{
    "device_category_title": "جهازي",
    "device_category_more_button": "المزيد من مميزات جهازي",
    "device_category_less_button": "أظهر أقل",
    "accept_everything_title": "كل بطاقات الدفع مقبولة",
    "accept_everything_subtitle": "ميّزة الخيارات",
    "accept_everything_description": "عبر تاپ، يمكن لعملائك استخدام أي بطاقة للدفع، سواء كانت بطاقة محلية او بطاقة ائتمانية دولية. يمكن لجميع أعضاء شبكة تاپ الآن قبول المدفوعات عبر كي- نت، ماستر كارد وأميركان إكسبرس لقاء أي منتج أو خدمة. خيارات أكثر، رضا عملاء أكبر، أرباح أوفر.",
    "nfc_title": "تواصل قريب المدى",
    "nfc_subtitle": "عجائب ال!NFC",
    "nfc_description": "تعرف على قوة أحدث التقنيات: تواصل قريب المدى. لا تخسر وقتك بإدخال بطافتك، فقط امسح بطاقتك على الجهاز وادفع بسهولة.",
    "refunds_title": "إعادة المبلغ",
    "refunds_subtitle": "استرجع بسهولة",
    "refunds_description": "اعتدتم مع تاپ على جعل شؤون أعمالكم أكثر سهولة و يسر و ذلك ينطبق على سياسة الاسترجاع. يمكنك مع goTap استرجاع مبيعاتك بأسهل و أسرع الطرق.",
    "delivery_title": "توصيل خلال 48 ساعة",
    "delivery_subtitle": "توصيل سريع",
    "delivery_escription": "مرحبا بأسرع طرق التوصيل! سجل معنا وسنقوم بإعداد جهازك وتجهيزه لك خلال 48 ساعة مضمونة.",
    "portable_title": "جهاز متنقل",
    "portable_subtitle": "عملك في أي مكان",
    "portable_description": "جهاز نقاط البيع من تاپ يجعل عملية تنقلك أكثر بساطة وسهولة، اعمل أينما شئت و استطعت مع جهازنا المتنقل. لن تخسر أي زبون!",
    "expo_store_title": "من معرض إلى متجر",
    "expo_store_subtitle": "شيل جهازك وانطلق",
    "expo_store_description": "لا تحتاج إلى إعداد نطام كبير لاستعمال جهازك، لا تعقد الأمور و تمتع بسهولة و مرونة الدفع المتنقل.",
    "account_category_title": "حسابي",
    "account_category_more_button": "المزيد من مميزات حسابي",
    "account_category_less_button": "أظهر أقل",
    "next_day_settlement_title": "تسوية السداد في اليوم التالي",
    "next_day_settlement_subtitle": "تحويل المعاملات في الوقت المحدد",
    "next_day_settlement_description": "توفر لوحة التحكم لموقع شركة تاب الإلكتروني بظهور تحويلاتك داخل حسابك ، يمكنك مشاهدة تراكم الأموال.",
    "banking_options_title": "خيارات بنكية مرنة",
    "banking_options_subtitle": "تواصل وخدمة مميّزة",
    "banking_options_description": "يرتبط تاپ مع جميع البنوك العاملة في الكويت وهذا يعني أنه بإمكانك استخدام تاپ كوسيلة لدخول حسابك المصرفي وتحويل الأموال مباشرة إلى رصيدك. كما يمكنك الانتقال من أي مصرف إلى آخر عبر استخدامك تاپ. لا انتظار، لا عمل مضني ولا التزامات.",
    "same_day_activation_title": "تفعيل في اليوم نفسه",
    "same_day_activation_subtitle": "ابدأ بيع منتجاتك الآن",
    "same_day_activation_description": "أنشىء حسابك، تواصل وابدأ ببيع منتجك خلال 24 ساعة فقط. فبرنامج التسجيل السلس يرشدك إلى إنجاز جميع الخطوات بسهولة وسرعة ويساعدك على الحصول على مستحقاتك المالية في وقت غير مسبوق. تشعر بأن كل ذلك جديد بالنسبة إليك؟ لا تقلق. طاقمنا من المساعدين المكرّس لخدمتك سيسعده التحدث معك وإتمام عملية تفعيل حسابك بأسرع وقت ممكن.",
    "support_title": "دعم مخصّص",
    "support_subtitle": "لديك أسئلة؟ لا تتردّد",
    "support_description": "سواء أردت إنشاء حساب، دمج أو متابعة حسابك – أو واجهتك أي مشكلة يمكنك الاعتماد علينا، فنحن في تاپ نقدّم لكل مشكلة حل لنضمن استمرارية عملك بأفضل حال. طاقمنا المكرّس لخدمتك مستعد دائماً لمساعدتك. جرّبنا.",
    "statements_receipts_title": "كشف الحساب والإيصالات",
    "statements_receipts_subtitle": "فعالية أكثر بمعاملات أقل",
    "statements_receipts_description": "يمكنك بفضل لوحة التحكم بحسابك الدخول إلى تاريخ العمليات بالكامل والحصول على نسخ إلكترونية من إيصالاتك التي يسهل طباعتها. الآن أصبح بإمكانك توفير الوقت والجهد من المعاملات والأوراق الكثيرة واستبدال ذلك بإنتاجية أكبر. إنّها صفقة رابحة للجميع: لك وللبيئة على السواء.",
    "analytics_history_title": "إحصائيات للمبيعات",
    "analytics_history_subtitle": "البيانات التي تفيد أعمالك",
    "analytics_history_description": "تقدّم لك لوحة التحكم بحساب تاپ تحليلات تخبرك بأكثر العمليات التسويقية تأثيراً لجهة الدخل في السوق وما هي المجالات التي عليك التركيز عليها أكثر. كما ننظم تاريخ دفوعات كل عميل لديك كي تتمكن من الاطلاع عليها بالتفصيل في أي وقت. نحن نؤمّن لك كل الوسائل لتنطلق…وأنت عليك أن تقود.",
    "security_title": "الحماية والأمان",
    "security_subtitle": "حماية تثق بها",
    "security_description": "فريق عملنا يضع في سلّم أولوياته حماية أعمالك عند استخدامك تاپ. لذلك أنشأنا برنامجنا تماماً وفقاً لمعايير السلامة البنكية وبروتوكول الحماية المتعارف عليه كما أننا ندعم معايير السلامة العالمية وفق برنامج PCI DSS. في تاپ، نلتزم براحة بالك ونعرف جيّدا ً أن تحقيق ذلك يبدأ بضمان سلامة أعمالك الإلكترونية وحمايتها. وهذا وعدنا.",
    "all_businesses_title": "جميع الأعمال التجارية",
    "all_businesses_subtitle": "الصغيرة، الكبيرة والمتوسطة",
    "all_businesses_description": "أهلاً بالجميع في تاپ. برنامجنا مصمم ليلائم احتياجات ومتطلبات جميع الشركات بغض النظر عن حجم المؤسسة وطبيعة عملها. ستجد ضمن قائمة عملائنا المفضّلين OSN ،VIVA ،Bein Sports إلى جانب العديد من المؤسسات المنزلية الصغيرة والمجلات أو المطبوعات الإلكترونية مثال مجلة Khaleejesque ،The WalK In Closet و Cake District. مستعد للإنضمام إلينا؟"
}