{
    "device_category_title": "Device",
    "device_category_more_button": "more device features",
    "device_category_less_button": "Show Less",
    "accept_everything_title": "Local, Regional & Global Card Acceptance",
    "accept_everything_subtitle": "Accept everything",
    "accept_everything_description": "Through Tap, your customers now have the option of paying with their preferred local card, a regional card, or even with an international credit card. Our Charge API allows them to pay for any of your listed products and services in a snap. Whether that’s through KNET, Benefit, Mada, Sadad, Visa, MasterCard, or  American Express. From now on, the only thing you won’t accept is ‘no’ for an answer.",
    "nfc_title": "Near-Field-Communication",
    "nfc_subtitle": "NFC Magic",
    "nfc_description": "Keep the line moving fast with the power of Near-Field-Communication payment systems. All your customers have to do is tap the device with their card, and, well, that’s it! No swiping or dipping necessary.",
    "refunds_title": "Refunds",
    "refunds_subtitle": "Super Easy Refunds",
    "refunds_description": "You know us for making every payment process as easy and pain-free as possible — and that includes refunds. Just like all the Tap services, goTap lets you submit refund requests without any extra pain or hassle.",
    "delivery_title": "48 hours delivery",
    "delivery_subtitle": "Lightning Fast Delivery",
    "delivery_escription": "At Tap, we get your business up and running in no time! We’ll make sure you have your goTap device all set up and delivered to you within 48 hours guaranteed.",
    "portable_title": "Portable",
    "portable_subtitle": "Work Everywhere",
    "portable_description": "goTap let’s you go wherever your business takes you — literally! With GPRS, goTap empowers you to accept contactless K-NET payments, whenever and wherever. You’ll never miss out on a sale again!",
    "expo_store_title": "Expo to Store",
    "expo_store_subtitle": "Grab ‘N’ Go Payments",
    "expo_store_description": "You don’t need a huge multi-system setup to use your goTap device — just a free hand! Whether you’re running a 1-day expo booth, or hustling in your own shop, goTap is the perfect ‘Grab ‘N’ Go’ portable payment solution.",
    "account_category_title": "My Account",
    "account_category_more_button": "more account features",
    "account_category_less_button": "Show Less",
    "next_day_settlement_title": "Next day Settlement",
    "next_day_settlement_subtitle": "Real-time Transaction Data",
    "next_day_settlement_description": "Your Tap website dashboard gives you a live stream of your transactions as they appear in your account, in real time. You can literally watch the money pile up.",
    "banking_options_title": "Flexible Banking Options",
    "banking_options_subtitle": "Well Connected & Well Served",
    "banking_options_description": "Tap is connected with every single bank in Kuwait. That means you can easily link your Tap gateway to your favorite bank account and start receiving payments instantly. You also have total freedom to switch from one bank to another anytime you wish while using Tap. No hold up, no grunt work, and absolutely no obligations.",
    "same_day_activation_title": "Same Day Activation",
    "same_day_activation_subtitle": "Start Selling Now",
    "same_day_activation_description": "Set up, connect, and collect payment in less than 24 hours. Our online registration system smoothly guides you through all the required steps, and helps you get your online payments collection service up and running in record time. A little more old-school? No problem. Our team of dedicated onboarding assistants is happy to get on the phone with you or through our live chat and get you activated as soon as possible.",
    "support_title": "Dedicated Support",
    "support_subtitle": "Questions? Don’t Be Shy",
    "support_description": "Whether it’s set-up, integration, or follow-through—if you’ve ever got a problem, you can count on Tap for the solution. We do our best to make sure that you can keep working at your best. As your dedicated support team, we’re always here for you—just try us. You can easily reach out to our team using the live chat on our website (or in the goCollect application), email us or call us! ",
    "statements_receipts_title": "Statements & Receipts",
    "statements_receipts_subtitle": "Half The Paperwork, Double The Efficiency",
    "statements_receipts_description": "Tap’s user dashboard gives you full access to your entire payment and collections history, and provides soft copies of all your receipts for easy printing. All you have to do is login on our website by inserting your email and password to access for your dashboard. You can now download your statement or save it as a PDF.",
    "analytics_history_title": "Analytics & History",
    "analytics_history_subtitle": "Data That Matters To Business",
    "analytics_history_description": "Tap’s analytics dashboard can tell you what’s driving the most effective sales outcomes for your business and what areas you need to focus on most. We also organize each customer’s payment history for you to review in detail whenever you need it. We’ll bring the tools; you bring the drive.",
    "security_title": "Security",
    "security_subtitle": "100% Secure",
    "security_description": "There’s nothing our team takes more seriously than keeping you and your business safe while using Tap. That’s why we’ve outfitted our entire system with banking-industry security levels and encryption protocols, as well as remaining compliant with global PCI DSS security standards. At Tap, we have an unwavering commitment to your peace of mind, and that starts with keeping your business completely safe online. That’s a promise.",
    "all_businesses_title": "All Businesses Welcome",
    "all_businesses_subtitle": "The big, the small, and the in-between",
    "all_businesses_description": "At Tap, everyone’s welcome. Our system is built to fit the unique needs and demands of every business, regardless of size or operations. Among our list of favorite Tap users you’ll find mega-giants right alongside some awesome micro businesses, SME’s or Tech Startups. Ready to jump on-board?"
}