{
  "countries": ["kw", "om", "eg", "qa", "ae", "sa", "bh", "jo", "lb"],
  "page": "jobs",
  "slot": "jobs",
  "color": "#545454",
  "bannerImage": "https://websiteimages.b-cdn.net/pages/jobs/banner/jobs-main.png",
  "link": "/jobs",
  "intro": {
    "en": "Do you love Tap? Then you’ll fit right in.",
    "ar": "هل تحب تاپ؟ حيّاك هذا مكانك."
  },
  "subIntro": {
    "en": "Tap is on a mission to change how businesses and consumers in the Middle East accept and make payments online. We’ve already helped hundreds of entrepreneurs and thousands of users create healthier businesses and easier transactions through Tap’s platforms and services. Every day, our hard work is spent helping others in our community build better businesses and live better lives.",
    "ar": "لتطبيق تاپ مهمة واحدة هي تغيير النظرة السائدة في الشرق الأوسط لطرق الدفع عبر الإنترنت. لقد ساعدنا المئات لا بل الآلاف من المستخدمين وأصحاب الأعمال حتى الآن في إتمام العمليات المالية بسهولة وسلاسة عبر وسائل وخدمات تاپ. نحن نعمل بجهد كل يوم لبناء حياة أسهل لأفراد مجتمعنا ولنؤسس معهم أعمال أفضل."
  },
  "contentTitle": {
    "en": "Working at Tap means...",
    "ar": "العمل في تاپ يعني..."
  },
  "content": [
    {
      "icon": "https://websiteimages.b-cdn.net/pages/jobs/icons/team-icon.png",
      "title": {
        "ar": "العمل ضمن فريق واحد",
        "en": "As a team"
      },
      "paragraph": {
        "ar": "لأنّ طبيعة عملنا اليومية تفرض علينا الكثير من التحديات، نحن في فريق عمل تاپ نجتهد كل يوم لمواجهة هذه التحديات وتحقيق أفضل النتائج… ولكن لا مشكلة في فنجان قهوة مع الفريق في ظل هذه الزحمة.",
        "en": "Because of the daily nature of payments, every day brings new challenges for the Tap Team, and every day we work together to meet those challenges. At Tap, we keep the coffee running and the teamwork buzzing."
      }
    },
    {
      "icon": "https://websiteimages.b-cdn.net/pages/jobs/icons/creative-icon.png",
      "title": {
        "ar": "في طاقمنا .. عقول مبدعة",
        "en": "With creative people"
      },
      "paragraph": {
        "ar": "يقوم نصف طاقم عملنا بالعمل مع المستهلكين ومساعدة العملاء وأصحاب العمل وعلى إيجاد طرق جديدة وسهلة للتواصل مع العالم فيما يقوم النصف الآخر في تحسين خبرة تاپ وبنائها وتصميمها لجعلها وسيلة دفع متطوّرة ومتقدّمة أكثر من أي وقت مضى. ومع كلا القسمين، نستخدم الإبداع والمرح وحب الاكتشاف كوسيلة لتوليد مزيد من العمل الجيّد لبناء شركة نفتخر بها تحوز على ثقة العملاء.",
        "en": "Half of the Tap Team works with the Tap community—helping consumers, helping business owners, and exploring new and exciting ways to connect with the world. The other half works on refining the Tap experience—building, designing, and making Tap an even greater payment tool than ever before. On both sides of the team, we all use our creativity and our joy of discovery to build an organization that our customers love and that we can all be proud of."
      }
    },
    {
      "icon": "https://websiteimages.b-cdn.net/pages/jobs/icons/purpose-icon.png",
      "title": {
        "ar": "نعمل لهدف",
        "en": "For a purpose"
      },
      "paragraph": {
        "ar": "تنمية الكويت ودول الخليج العربي وتطويرها أحد أهم قيمنا وأكثرها تحدياً – فنحن لا نكتفي بتسويق شركتنا بل بجعل منطقتنا مكاناً فعالاً ينبض بالحيوية والإنتاجية. لذا فإن كل طاقة يبذلها كل موظف لدينا ستترك أثراً إيجابياً في المجتمع من حولنا وفي مسيرته المهنية على حد سواء.",
        "en": "We put our values of making Kuwait and the Gulf a more innovative, daring, and productive place at the heart of how we operate as an organization—not just how we market ourselves. The time and energy you spend with Tap will go towards making a positive impact both on your own career and on the society around you."
      }
    }
  ],
  "subImage": "https://websiteimages.b-cdn.net/pages/jobs/banner/Jobs-sub-image.png",
  "subImageContent": {
    "title": {
      "ar": "تشعر بأنك من هذا الفريق؟",
      "en": "Sound like your kind of team?"
    },
    "paragraph": {
      "ar": "نحن في تاپ نتعامل مع كل شيء بإبداع وحرفية—\nفإذا كنت تعتمد الطريقة نفسها في عملك، سيسعدنا جداً أن نسمع منك.",
      "en": "At Tap, we approach everything we do thoughtfully and creatively—\nif you feel the same way about your own work, we’d love to hear from you."
    },
    "buttonText": {
      "ar": "شارك في تاپ",
      "en": "Join Tap"
    }
  }
}
