{
    "category_title": "مميّزات",
    "category_more_button": "المزيد من المميّزات",
    "category_less_button": "أظهر أقل",
    "qibla_title": "القبلة",
    "qibla_subtitle": "أينما كنت.",
    "qibla_description": "حين تكون في مكان غير مألوف ولا يمكنك تحديد اتجاه القبلة، كل ما عليك فعله هو فتح تطبيق goPray وستجد محدد اتجاه القبلة على مباشرة على شاشة هاتفك، قم بالسماح لدليل القبلة بتوجيهك. ببساطة ابدا بالإلتفاف حتى يتحول السهم على شاشة هاتفك إلى اللون الأبيض، وها أنت ذا متوجه إلى القبلة، يمكنك البدأ في صلاتك الآن.",
    "prayer_times_title": "أوقات الصلاة",
    "prayer_times_subtitle": "أقمها على وقتها.",
    "prayer_times_description": "هل تجد صعوبة في الالتزام بمواقيت الصلوات اليومية؟ يقوم goPray بعرض أوقات الصلوات الخمسة وتتبع الوقت المتبقي لأداء الصلاة القادمة. وإذا كنت صائماً، يقدم التطبيق لك العد التنازلي لوقت الإفطار والإمساك حتى تتمكن من تحضير السحور والإفطار في الوقت المحدد وبكل راحة.",
    "notifications_title": "إشعارات",
    "notifications_subtitle": "صلاة على وقتها.",
    "notifications_description": "من خلال تطبيق goPray يمكنك تفعيل ميّزة الإشعارات لإرسال إشعارات الصلاة عندما يحين وقتها.",
    "fasting_mode_title": "صيام",
    "fasting_mode_subtitle": "من الإمساك إلى الإفطار.",
    "fasting_mode_description": "هل أنت من الذين يتابعون ساعاتهم حتى وقت الإفطار؟ لقد صممنا هذه الميزة خصيصاً لأجلك، قم بتفعيل وضع الصيام لإظهار العدّ التنازلي للإفطار والإمساك، سحور سريع؟ لا تقلق، goPray سيقوم بالعدّ لأجلك.",
    "sebha_title": "التسبيح",
    "sebha_subtitle": "الذكر اليومي.",
    "sebha_description": "أحياناً قد يجد بعضنا صعوبة في تتبع عدد التسبيحات اليومية. goPray يحل هذه المشكلة، كل ما عليك القيام به هو فتح خاصية “التسبيح” لتبدأ عملية العد بشكل واضح وبسيط، حيث تقوم بالضغط على الشاشة بعد كل تسبيحة. وإذا كنت بحاجة إلى التوقف لفترة معينة، يمكنك العودة إلى التطبيق في أي وقت ومتابعة التسبيح.",
    "donate_title": "صدقات",
    "donate_subtitle": "زيادة في البركة.",
    "donate_description": "لتعزيز العطاء ونشر الخير حول العالم ولزيارة في البركة والرزق، فقد قمنا بتسهيل أداء فريضة زكاة الفطر وإفطار الصائم من خلال goPray، عبر عدد قليل من الخطوات البسيطة. فقط قم بضغط أيقونة التبرع، اختر المنظمة الخيرية التي تحب، ثم أرسل مبلغ الزكاة الذي تريد.",
    "donate_action_text": "تبرع الآن",
    "donate_link": "https://register.tap.company/ramadan/give/#zakat-al-fitr",
    "personalized_look_title": "تخصيص المظهر",
    "personalized_look_subtitle": "goPray يمثلك.",
    "personalized_look_description": "يمكنكم إضفاء طابع شخصي على تجربتكم مع goPray عبر اختيار لون التطبيق الذي يناسبكم. إن كان الأحمر ، الأزرق، الأخضر، أو الرمادي ــ goPray دائماً يمثلكم."
}