{
    "category_title": "Features",
    "category_more_button": "more features",
    "category_less_button": "Show Less",
    "qibla_title": "Qibla",
    "qibla_subtitle": "Find your way.",
    "qibla_description": "It’s always frustrating to find yourself in an unfamiliar place after an athan with no clue about the qibla direction. Instead of browsing through all your Islamic applications to find the qibla locator, just launch goPray and let the clear qibla compass guide you. Simply turn your phone until the arrow turns white, and there you’ll find your qibla.",
    "prayer_times_title": "Prayer Times",
    "prayer_times_subtitle": "Pray better, fast easier.",
    "prayer_times_description": "Having trouble staying on top of all 5 daily prayers? goPray tracks the time between different prayer intervals so you can fit them into your schedule easily. And If you are fasting, a dual tracker is included to help you countdown the time to iftar and to imsak.",
    "notifications_title": "Notifications",
    "notifications_subtitle": "On Time Prayers",
    "notifications_description": "Make push notifications part of your goPray application by enabling it and let it notify you whenever it’s prayer time.",
    "fasting_mode_title": "Fasting mode",
    "fasting_mode_subtitle": "From iftar to imsak",
    "fasting_mode_description": "Are you the type that watches the clock till iftar? We’ve all been there and done that. Enable fasting mode and let the dual tracker countdown the time for you. Sneaking in a quick sohoor? goPray will countdown for you the time till imsak too.",
    "sebha_title": "Sebha",
    "sebha_subtitle": "We do the counting, you do the reciting.",
    "sebha_description": "Devoting time and focus to reciting daily athkar is one of the most peaceful aspects of the daily routine, but it can be hard to keep track of your count every day. Just pull up goPray’s ‘Sebha’ feature and it’ll do the counting for you. Tap your screen whenever you recite a thikr, and the visualized counter will add to your tally. And if you need to stop for a while? That’s okay. You can always come back, tap the screen, and you’ll be right on track.",
    "donate_title": "Donate",
    "donate_subtitle": "Give more zakat, get more blessings.",
    "donate_description": "Thinking of giving back and sharing goodwill around the world. To help you with it, we made it super easy to donate Zakat Al-Fitr and Iftar Sa’em through goPray, with only a few clicks. Just tap the donate icon, choose the charity organization of your choice, and send the zakat amount that you’d like. It’s that simple, and that blissful.",
    "donate_action_text": "Donate now",
    "donate_link": "https://register.tap.company/ramadan/give/#zakat-al-fitr",
    "personalized_look_title": "A Personalized Look",
    "personalized_look_subtitle": "Make goPray Yours.",
    "personalized_look_description": "We wouldn’t be Tap if we didn’t make goPray a little fun too! Personalize your experience even more by choosing the display color that gives you the most peace, the most focus, or the most joy. Red, green, blue, or gray — go ahead and make goPray yours."
}