{
    "category_title": "Features",
    "category_more_button": "more features",
    "category_less_button": "Show Less",
    "list_title": "List",
    "list_subtitle": "Flow Through Your Finances.",
    "list_description": "Simply enter your relevant information upon access and let goPay take it from there! goPay will instantly retrieve all your connected payments and bills, and automatically prioritize them for you in a clear list format. No stress, no clutter, no confusion. Just focus, clarity, and instant peace of mind. Yeah–just like that.",
    "list_action_text": "Watch the video",
    "list_video": "//player.vimeo.com/video/158805402?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc",
    "multiple_payments_title": "Multiple Payments",
    "multiple_payments_subtitle": "All Together, All At Once.",
    "multiple_payments_description": "You can now pay for things like your bills, your subscriptions, and your iTunes cards all together, all at once. So while the rest of the world is busy hopping from site to site trying to figure out all their different payments at the same time, you’ll be taking it easy. Because with goPay, life is good.",
    "multiple_payments_action_text": "Watch the video",
    "multiple_payments_video": "//player.vimeo.com/video/158877162?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc",
    "notifications_title": "Notifications",
    "notifications_subtitle": "Never Fall Behind",
    "notifications_description": "Whenever an upcoming payment due date comes up on your calendar, goPay sends you a speedy little notification to remind you to take care of it in case you forgot. Because when life’s too busy to remember all the big stuff, goPay remembers them for you. (You can take the credit though—we won’t tell.)",
    "notifications_action_text": "Watch the video",
    "notifications_video": "//player.vimeo.com/video/158877223?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc",
    "scan_title": "Scan",
    "scan_subtitle": "Heavy-Duty Protection. Guaranteed.",
    "scan_description": "With goPay’s scan feature, check out just got a whole lot faster! What used to take several minutes now takes only a few seconds. Just place your card in front of your phone’s camera, and goPay’s engine will instantly recognize and input the information for you. Because you’re cool and snazzy like that.",
    "scan_action_text": "Watch the video",
    "scan_video": "//player.vimeo.com/video/158877347?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc",
    "receipts_title": "Receipts",
    "receipts_subtitle": "Know Where Your Money’s Going.",
    "receipts_description": "Whenever you make a purchase through goPay you can choose to have your receipts stored as a screen capture on your phone’s camera roll for later reference. That means that you can now access your entire transaction history at any time, and in one place. Which also means that you can now finally track down that odd 100 KD that keeps disappearing on you every month.",
    "receipts_action_text": "Watch the video",
    "receipts_video": "//player.vimeo.com/video/158877256?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc",
    "security_title": "Security",
    "security_subtitle": "Heavy-Duty Protection. Guaranteed.",
    "security_description": "You can absolutely rest assured knowing that all of your financial and personal details are fully protected within goPay’s encrypted and multi-level security operations. For your complete peace of mind goPay is backed with global banking grade protective measures that are compliant with PCI DSS security standards. Which is all technical finance lingo for: we’ve got you covered.",
    "security_action_text": "Watch the video",
    "security_video": "//player.vimeo.com/video/158877390?width=1080&autoplay=0&byline=0&portrait=0&color=cccccc"
}