{
  "acceptance_category_title": "قبول",
  "acceptance_category_more_button": "المزيد من مميزات القبول",
  "acceptance_category_less_button": "أظهر أقل",
  "accept_everything_title": "قبول البطاقات المحلية والإقليمية والدولية",
  "accept_everything_subtitle": "نقبل جميع أنواع البطاقات",
  "accept_everything_description": "من خلال شركة تاب يستطيع عملائك اختيار طريقة  الدفع التي يفضلونها ، إما عن طريق بطاقاتهم المحلية أو الإقليمية ، أو حتى عن طريق بطاقة الإئتمان الدولية ، من خلال بوابة الدفع الإلكتروني من تاب للمطورين API تمكنهم من دفع قيمة أي من المنتجات والخدمات في لحظة ، سواء كانت عملية عن طريق  ( كي نت ، بنفت ، مدى ، سداد ، فيزا ، ماستر كارد أو أمريكان إكسبريس) .",
  "charge_title": "الرسوم",
  "charge_subtitle": "بوابة الدفع الإلكتروني للمطورين API تناسب العصر الحديث",
  "charge_description": "نحن فخورون لطرحنا التقنية الأولى و الوحيدة التي تسمح للشركات بتنفيذ عملية الدفع عبر الإنترنت بإستخدام بوابة الدفع الإلكتروني للمطورين  API لأي نوع من بطاقات الدفع المحلية ، الإقليمية أو الدولية داخل منطقة الشرق الأوسط وشمال أفريقيا ، هذا يعني أن عملية التطوير أكثر بساطة فيما يخص الواجهة النهائية ، وأكثر سلاسة للعميل  فيما يخص الواجهة الأمامية.",
  "charge_image_rb": "https://websiteimages.b-cdn.net/partners/rb/charge_ar.png",
  "authorize_title": "التصريح",
  "authorize_subtitle": "أمن على مدفوعاتك",
  "authorize_description": "تحكم في أموالك عبر نظامنا الآمن ، يمكنك الآن الحجز على أموالك والاحتفاظ بها من أجل إستخدامها فيما بعد ، كما يمكنك ضمان رضاء العملاء أثناء تنفيذ شروط عملية الطلب وتجهيزاته عبر الإنترنت.",
  "multi_currency_title": "العملات المتعددة",
  "multi_currency_subtitle": "التوجه إلى مستوى دولي",
  "multi_currency_description": "بوابة الدفع الخاصة بشركة تاب تدعم عملات متعددة ، جميع العملات الخليجية لدول مجلس التعاون ، بالإضافة إلى الجنيه المصري ، إلى جانب العملات الأجنبية كالدولار ، اليورو و الجنيه الإسترليني . وبذلك يمكنك أن تصبح صاحب أعمال وشركة تجارية دولية من المكان الذي تتواجد فيه.",
  "dynamic_currency_title": "محول العملات الديناميكي",
  "dynamic_currency_subtitle": "تحويلات فورية",
  "dynamic_currency_description": "ابقى على معرفة بآخر أسعار تحويل العملات دون مزيد من البحث ، حيث أن شركة تاب توفر حرية اختيار العملة مصحوبة بسعر تحويل العملة وقت إجراء المعاملة.",
  "card_saving_title": "حماية البطاقة",
  "card_saving_subtitle": "أمان سرعة عمليات الدفع!",
  "card_saving_description": "الآن يمكنك توفير خيارات حفظ بيانات البطاقة لعملائك بمجرد إتمام المعاملة ، وذلك سيجعل عملية الدفع في المرة التالية سريعة وسهلة وآمنة تماماً .",
  "card_saving_image_rb": "https://websiteimages.b-cdn.net/partners/rb/card_saving_ar.png",
  "schedule_title": "الموعد المحدد",
  "schedule_subtitle": "حدد الدفعة الآن وادفع لاحقاً",
  "schedule_description": "هل لديك دفعة مقدمة ؟ تأكد من قائمة أعمال اليوم من خلال تحديد الدفع المقدم ، ويمكنك اختيار السماح بـ(حجز) مبلغ المعاملة قبل الحصول عليه في الموعد المحدد.",
  "subscriptions_title": "الإشتراكات",
  "subscriptions_subtitle": "تجديدات خالية من المتاعب ",
  "subscriptions_description": "الجميع يحب الإشتراك في الخدمات ، والشيء الوحيد الذي لا نحبه هو المتاعب الخاصة بتجديد الإشتراكات الشهرية، ولهذا السبب نسمح لك بتزويد العملاء بخيار التجديد التلقائي لخدمة الإشتراك الخاصة بالدفع ، حيث سوف يحصلون على خدمة شهرية سلسة وستستلم الدفعة فوراً.",
  "integration_category_title": "الدمج",
  "integration_category_more_button": "المزيد من مميزات الدمج",
  "integration_category_less_button": "أظهر أقل",
  "api_title": "API",
  "api_subtitle": "للمحترفين",
  "api_description": "إذا كنت تبحث عن إضفاء لمسة خاصة على حسابك في تاپ يمكن للمطوّر لديك الدخول إلى API لإجراء جميع التعديلات التي ترغب بها وتصميمها وفق رغباتك بسهولة فائقة. ملفات API الخاصة بنا بسيطة جداً ويسهل الإندماج فيها كما أنها متوفّرة بلغات رموز متعدّدة تتضمّن PHP ،JAVA و NET.",
  "mobile_sdk_title": "حزمة أدوات تطوير برمجيات الهاتف",
  "mobile_sdk_subtitle": "التطبيق الخاص بك + قوة تاب",
  "mobile_sdk_description": "هل تقوم بإنشاء تطبيق IOS و أندرويد لشركتك؟ سوف نساعدك في تسهيل إدماج واجهة برمجة التطبيقات الخاصة بك مع تطبيقات IOS  و أندرويد ، من خلال تبني حزمة أدوات تطوير برمجيات هاتف شركة تاب والتي من شأنها أن توفر عليك الكثير من الوقت ، كما ستحصل على ميزة الحصول على بعض الخصائص المبتكرة والقوية لشركة تاب ، فعلى سبيل المثال مميزات قبول البطاقة المحلية و الإقليمية و الدولية و العملات المتعددة وحول العملات الديناميكي وحماية البطاقة بالإضافة إلى الاشتراكات.",
  "plugins_title": "دمج فوري للمبتدئين",
  "plugins_subtitle": "ابتكار جديد 100%",
  "plugins_description": "ليس عليك أن تكون خبيراً في الكومبيوتر كي تصل موقعك الإلكتروني بتطبيق تاپ. فأي شخص عادي يمكنه تفعيل الشراكة بين الجهتين خلال دقائق معدودة. شبكتنا موصوله 100% مع أكبر منصات وبرامج العمليات المالية والتجارية الإلكترونية بما فيها، وورد برس، ماغينتو، أوبن كارت، بريستا شوب وشوبي في. لذا فإنّ كل ما عليك أن تقلق بشأنه هو بيع منتجات رائعة!",
  "operations_category_title": "عمليات",
  "operations_category_more_button": "المزيد من مميزات العمليات",
  "operations_category_less_button": "أظهر أقل",
  "receipts_title": "الفواتير",
  "receipts_subtitle": "الاحتفاظ بالسجلات",
  "receipts_description": "سوف تستمتع شركتك بالحصول على خيار إرسال إيصال الاستلام عبر رسائل البريد الإلكتروني أو خدمة الرسائل النصية القصيرة بعد إتمام عملية الدفع بنجاح، و إذا أردت الرجوع إليه في وقت لاحق سيكون متوفر ضمن السجلات المحفوظة.",
  "receipts_image_rb": "https://websiteimages.b-cdn.net/partners/rb/receipts_ar.png",
  "refunds_title": "استرجاع الأموال",
  "refunds_subtitle": "عملية استرجاع الأموال بسيطة للغاية",
  "refunds_description": "دائماً ما تكون عمليات إسترجاع الأموال موضوع معقد ولكن مع goSell  أصبحت حلاً سهلاً ، فكل ما يتطلبه الأمر هو ضغطة واحدة ، goSell  لا يساعدك في عملية إسترجاع الأموال فحسب بل يمكنك الآن الحصول على صورة مفصلة عن جميع عمليات استرجاع الأموال الأخيرة في لمحة سريعة.",
  "customers_title": "العملاء",
  "customers_subtitle": "احفظ بياناتك بطريقة منظمة",
  "customers_description": "سنتيح لك ربط عمليات الدفع التي نفذها العميل بحساب مميز للعميل، و الذي من شأنه أن يدير عمليات الدفع المستقبلية ويوفر الدعم بسهولة  أكثر للعميل.",
  "security_title": "الحماية والأمان",
  "security_subtitle": "حماية تثق بها",
  "security_description": "فريق عملنا يضع في سلّم أولوياته حماية أعمالك عند استخدامك تاپ. لذلك أنشأنا برنامجنا تماماً وفقاً لمعايير السلامة البنكية وبروتوكول الحماية المتعارف عليه كما أننا ندعم معايير السلامة العالمية وفق برنامج PCI DSS. في تاپ، نلتزم براحة بالك ونعرف جيّدا ً أن تحقيق ذلك يبدأ بضمان سلامة أعمالك الإلكترونية وحمايتها. وهذا وعدنا.",
  "account_category_title": "حسابي",
  "account_category_more_button": "المزيد من مميزات الحساب",
  "account_category_less_button": "أظهر أقل",
  "banking_options_title": "خيارات بنكية مرنة",
  "banking_options_subtitle": "تواصل وخدمة مميّزة",
  "banking_options_description": "يرتبط تاپ مع جميع البنوك العاملة في الكويت وهذا يعني أنه بإمكانك استخدام تاپ كوسيلة لدخول حسابك المصرفي وتحويل الأموال مباشرة إلى رصيدك. كما يمكنك الانتقال من أي مصرف إلى آخر عبر استخدامك تاپ. لا انتظار، لا عمل مضني ولا التزامات.",
  "activation_title": "تفعيل في اليوم نفسه",
  "activation_subtitle": "ابدأ بيع منتجاتك الآن",
  "activation_description": "أنشىء حسابك، تواصل وابدأ ببيع منتجك خلال 24 ساعة فقط. فبرنامج التسجيل السلس يرشدك إلى إنجاز جميع الخطوات بسهولة وسرعة ويساعدك على الحصول على مستحقاتك المالية في وقت غير مسبوق. تشعر بأن كل ذلك جديد بالنسبة إليك؟ لا تقلق. طاقمنا من المساعدين المكرّس لخدمتك سيسعده التحدث معك وإتمام عملية تفعيل حسابك بأسرع وقت ممكن.",
  "statements_receipts_title": "كشف الحساب والإيصالات",
  "statements_receipts_subtitle": "فعالية أكثر بمعاملات أقل",
  "statements_receipts_description": "يمكنك بفضل لوحة التحكم بحسابك الدخول إلى تاريخ العمليات بالكامل والحصول على نسخ إلكترونية من إيصالاتك التي يسهل طباعتها. الآن أصبح بإمكانك توفير الوقت والجهد من المعاملات والأوراق الكثيرة واستبدال ذلك بإنتاجية أكبر. إنّها صفقة رابحة للجميع: لك وللبيئة على السواء.",
  "statements_receipts_image_rb": "https://websiteimages.b-cdn.net/partners/rb/statement_ar.png",
  "analytics_history_title": "إحصائيات للمبيعات",
  "analytics_history_subtitle": "البيانات التي تفيد أعمالك",
  "analytics_history_description": "تقدّم لك لوحة التحكم بحساب تاپ تحليلات تخبرك بأكثر العمليات التسويقية تأثيراً لجهة الدخل في السوق وما هي المجالات التي عليك التركيز عليها أكثر. كما ننظم تاريخ دفوعات كل عميل لديك كي تتمكن من الاطلاع عليها بالتفصيل في أي وقت. نحن نؤمّن لك كل الوسائل لتنطلق…وأنت عليك أن تقود.",
  "all_businesses_title": "جميع الأعمال التجارية",
  "all_businesses_subtitle": "الصغيرة، الكبيرة والمتوسطة",
  "all_businesses_description": "أهلاً بالجميع في تاپ. برنامجنا مصمم ليلائم احتياجات ومتطلبات جميع الشركات بغض النظر عن حجم المؤسسة وطبيعة عملها. ستجد ضمن قائمة عملائنا المفضّلين OSN ،VIVA ،Bein Sports إلى جانب العديد من المؤسسات المنزلية الصغيرة والمجلات أو المطبوعات الإلكترونية مثال مجلة Khaleejesque ،The WalK In Closet و Cake District. مستعد للإنضمام إلينا؟",
  "support_title": "دعم مخصّص",
  "support_subtitle": "لديك أسئلة؟ لا تتردّد",
  "support_description": "سواء أردت إنشاء حساب، دمج أو متابعة حسابك – أو واجهتك أي مشكلة يمكنك الاعتماد علينا، فنحن في تاپ نقدّم لكل مشكلة حل لنضمن استمرارية عملك بأفضل حال. طاقمنا المكرّس لخدمتك مستعد دائماً لمساعدتك. جرّبنا.",
  "multiple_user_title": "حساب لمستخدمين متعددين",
  "multiple_user_subtitle": "الوصول إلى حساباتك في مكان واحد",
  "multiple_user_description": "لا داعي للقلق إذا كان فريق العمل كبير! الآن يمكنك السماح للعديد من المستخدمين من الوصول إلى حسابك، والسماح لكل عضو من الفريق القيام بعملية الدفع بشكل مستقل أو منفصل، وبما أنك المشرف سيكون لك صلاحية الإطلاع على أنشطة المستخدمين.",
  "protect_category_title": "حماية",
  "protect_category_more_button": "المزيد من مميزات الحماية",
  "protect_category_less_button": "أظهر أقل",
  "risk_title": "المخاطر",
  "risk_subtitle": "اكتشاف المخاطر بذكاء!",
  "risk_description": "الحل القوي الذي نقدمه يكتشف جميع التدابير اللازمة فيما يخص المخاطر التي يجب تجنبها أثناء تنفيذ المعاملات، كما يحدد مستوى الخطورة الخاص بكل معاملة ، سواء تم إجرائها من الهاتف أو التابلت أو الحاسوب الشخصي، وليس هذا فحسب يكيف ويطور آليات الذكاء الخاصة به استناداً إلى نظام عمل شركتك بمرور الوقت ، إنه نظام أمان يمكن الإعتماد عليه.",
  "protection_title": "الحماية",
  "protection_subtitle": "ما وراء الحماية!",
  "protection_description": "بالإضافة إلى اكتشاف المخاطر فإن أدوات الحماية الخاصة بنا تحتوي على خيار إدارة معاملات خالية من المخاطر، كما أنها تلقائياً تمنع عمليات الدفع التي تتجاوز مستويات الخطورة المسموح بها، ويسعدنا أن نرسل فريق متخصص من شركة تاب لمساعدة شركتك في الحماية من الاحتيال الإلكتروني لعمليات الدفع و الوصول إلى هذا المستوى من الأمان والثقة.",
  "authentication_title": "التحقق",
  "authentication_subtitle": "كن متأكداً 100%!",
  "authentication_description": "خلال عمليات الدفع شديدة الخطورة يجب  طلب هوية العميل من أجل التأكد من أنواع المعاملات المحددة ، وتقوم عملية التحقق الخاصة بنا بحمايتك من محاولات الاحتيال المحتملة عن طريق إعطائك الوقت للتأكد من هوية العميل في حال ظهور موقف شديد الخطورة.",
  "card_title": "بطاقة الدفع",
  "card_subtitle": "التحكم في بطاقات الدفع",
  "card_description": "نظراً لأن العديد من الأشخاص يتعرضون لعمليات سرقة واحتيال، يمكن أن تمتد الخطورة إلى أنواع مختلفة من بطاقات الدفع على حد سواء، يساعدنا التحكم في نشاط خطورة بطاقة الدفع الخاص بنا في إدارة مصادر الأموال الموثوقة عبر بطاقة الدفع الصادرة محلياً أو إقليمياً أو دولياً، بما في ذلك بطاقات السحب والإيداع، والدفع المسبق، والخصم بالإضافة إلى الحوافظ الإلكترونية، ويحافظ على بقائنا متقدمين بخطوة على تهديدات الأمن القادمة.",
  "product_title": "المنتج",
  "product_subtitle": "عمليات دفع آمنة تلقائياً",
  "product_description": "يمكن أن تكون التدابير الإضافية للخطورة مصحوبة بعناصر غير ملموسة أو أدوات مالية رقمية، وفي هذه الحالة يتم تفعيل إعدادات الدفع الآمن تلقائياً التي تعتمد على نوع المنتجات وسلوك عمليات البيع ضمن الأعمال.",
  "ip_ddress_title": "عنوان IP",
  "ip_ddress_subtitle": "خيارات البيع المعتمد على الموقع",
  "ip_ddress_description": "يتم تحويل جميع معاملاتنا عبر قنوات عناوين بروتوكول الإنترنت، وكصاحب شركة فأنت تمتلك قوة السماح بقنوات البيع أو منعها حسب اختيارك وفقاً لموقع العميل.",
  "billing_address_title": "عنوان دفع الفواتير",
  "billing_address_subtitle": "تحقق أفضل من العناوين",
  "billing_address_description": "تمنحك شركة تاب قوة تقليل المخاطر المحتملة عن طريق طلب التحقق من عناوين دفع الفواتير المصاحبة لبطاقة الدفع الخاصة بالعميل، هذه الميزة متوفرة لأصحاب البطاقات داخل مناطق معينة مثل الولايات المتحدة الأمريكية.",
  "device_category_title": "الجهاز",
  "device_category_more_button": "المزيد من مميزات جهازي",
  "device_category_less_button": "أظهر أقل",
  "router_title": "الراوتر",
  "router_subtitle": "متصل بالإنترنت في جميع الأوقات",
  "router_description": "ستقوم شركة زين بتزويدك أنت وفريق عملك بجهاز راوتر ( واي فاي ) من أجل إبقاء جميع المتواجدين في المكتب متصلين بالإنترنت طوال اليوم، ولن تضطر للقلق بشأن قطع الإتصال طوال فترة عملك.",
  "wifi_title": "الواي فاي",
  "wifi_subtitle": "يغطي جميع الأجهزة الإلكترونية ",
  "wifi_description": "عندما يتعلق الأمر بتغطية الواي فاي التابعة لشركة زين فالجميع يحصل على تعامل رائع، تابع واستمتع بتغطية الواي فاي الذي يصل إلى 100 مستخدم في وقت واحد.",
  "lte_title": "LTE",
  "lte_subtitle": "إنترنت قوي",
  "lte_description": "مع شركة زين بسعة تخزين حجمها 500 جيجا بايت وسرعة انترنت LTE، لن يفوتك ضرب من العمل مرة أخرى، الأعمال تتطور بسرعة ، ويجب عليك ذلك أيضا.",
  "rb_features_category_title": "مميّزات",
  "rb_features_category_more_button": "المزيد من المميّزات",
  "rb_features_category_less_button": "أظهر أقل",
  "rb_accept_everything_title": "كل بطاقات الدفع مقبولة",
  "rb_accept_everything_subtitle": "أتح لعملائك الدفع بواسطة بطاقاتهم المفضلة",
  "rb_accept_everything_description": "كافة خيارات الدفع المعتمدة محلياً متاحة عبر بوابة goSell من تاب. سيتمّكن عملائك من الدفع بواسطة البطاقات البنكية  مثل مدى، فيزا ، وماستر كارد او عبر الخيارات التقنية الجديدة مثل Apple Pay و STC Pay.",
  "rb_easy_setup_title": "سهولة الربط",
  "rb_easy_setup_subtitle": "اربط متجرك مع أفضل المنصات الإلكترونية",
  "rb_easy_setup_description": "اربط موقعك الإلكتروني او تطبيقك مع تاب بكل سهولة. نوفر SDK خاص لربط التطبيقات على اجهزة iPhone والاندرويد. كما يمكنك الربط مع أحد المنصات الإلكترونية التي تدعمها تاب.",
  "rb_analytics_reports_title": "تقارير مفصلة",
  "rb_analytics_reports_subtitle": "اتخذ القرارات الصحيحة وخذ مشروعك للمرحلة التالية",
  "rb_analytics_reports_description": "تابع مبيعاتك لحظة بلحظة وذلك عبر لوحة التحكم الخاصة بمتجرك وتعرف على اكثر المنتجات مبيعاً واحصل على تقارير تفصيلية تساعدك في فهم أداء متجرك الإلكتروني.  كما يمكنك الحصول على كشف المبيعات عن الفترة التي ترغب بها.",
  "rb_start_selling_title": "ابدأ ببيع منتجاتك فوراً",
  "rb_start_selling_subtitle": "تفعيل الحساب خلال 24 ساعة فقط",
  "rb_start_selling_description": "سنقوم بتفعيل جميع الحسابات الجديدة خلال يوم عمل واحد فقط وذلك لتسهيل انشطة المتاجر الإلكترونية وضمان استقبال المدفوعات الإلكترونية.",
  "rb_security_title": "أموالك في أمان",
  "rb_security_subtitle": "أعلى معايير الأمن الإلكتروني",
  "rb_security_description": "تحرص تاب على استخدام أحدث التقنيات والأنظمة لحماية جميع العمليات التي تقوم بها تاب. علما بان تاب هي جهة مرخصة وتخضع الى الجهات الرقابية في المملكة و دول الخليج. ",
  "rb_tabs_more_features_category_title": "مميّزات إضافية",
  "rb_tabs_more_features_category_more_button": "المزيد من المميّزات",
  "rb_tabs_more_features_category_less_button": "أظهر أقل",
  "rb_multi_currency_title": "العملات المتعددة",
  "rb_multi_currency_description": "يمكنك استقبال المدفوعات بعملات متعددة والتي تشمل جميع العملات الخليجية، بالإضافة الى الجنيه المصري، الدولار الامريكي، اليورو، والجنيه الإسترليني. كما يمكن لعملائك الدفع بواسطة  أنظمة الدفع المحلية لديهم مثل الدفع بواسطة خدمة فوري في مصر، كي - نت في الكويت، بنيفت في البحرين، عمان نت في سلطنة عمان وغيره من الانظمة.  يقوم النظام برصد سعر الصرف مقابل العملة الافتراضية المستخدمة وتحويل المبلغ الى حسابك في بنك الرياض.",
  "rb_refund_title": "استرجاع الأموال",
  "rb_refund_description": "دائماً ما تكون عمليات إسترجاع الأموال معقدة ولكن مع goSell أصبح الحل بسيط جدا. فكل ما يتطلبه الأمر هو الدخول الى لوحة التحكم الخاصة بك و الضغط على العملية التي تود استرجاعها وسيتم إسترجاع الأموال إلى حساب العميل المعني.",
  "rb_receipt_title": "الإيصال",
  "rb_receipt_description": "نظام goSell يتيح لكم إرسال إيصال إلكتروني عند إتمام كل عملية بيع. كما يمكنكم البحث عن جميع الايصالات بسهولة مما يوفر عليكم الوقت بدلاً من الاعتماد على الايصالات الورقية التي يصعب ترتيبها. نعم يمكنكم طباعة الإيصال ان اردتم ذلك.",
  "rb_vat_title": "الضرائب",
  "rb_vat_description": "اجعل نظام goSell يحسب عنك ضريبة القيمة المضافة بشكل تلقائي. يمكنك إضافة الضريبة عند كل عملية بيع.",
  "rb_users_title": "تعدد المستخدمين",
  "rb_users_description": "قم بإضافة مستخدمين إضافيين على لوحة التحكم مع إمكانية تحديد صلاحية كل مستخدم جديد.",
  "rb_support_title": "دعم",
  "rb_support_description": "خدمة العملاء متوفرة على مدار الساعة وذلك عبر خدمة الدردشة على موقعنا الإلكتروني.",
  "rb_more_features_category_title": "مميّزات",
  "rb_more_features_category_more_button": "المزيد من المميّزات",
  "rb_more_features_category_less_button": "أظهر أقل",
  "rb_cards_saving_title": "سهّل عملية الشراء للعملاء المتكررين",
  "rb_cards_saving_subtitle": "إمكانية حفظ معلومات البطاقة للإستخدام المتكرر",
  "rb_cards_saving_description": "يمكنكم توفير خيار حفظ بيانات البطاقة البنكية لعملائكم المتكررين مما يجعل عملية الدفع في المرات التالية سهلة وآمنة.",
  "rb_know_your_customers_title": "اعرف عملائك",
  "rb_know_your_customers_subtitle": "تابع عملياتهم عن قرب",
  "rb_know_your_customers_description": "تعرف على العمليات التي يقوم بها عملائك وعن منتجاتهم المفضلة مما يساعدك على تقديم خدمة افضل لهم. ",
  "rb_subscriptions_title": "خدمة الاشتراكات الدورية لعملائك",
  "rb_subscriptions_subtitle": "استقبل إشتراكات بشكل تلقائي",
  "rb_subscriptions_description": "هل ترغب بتحصيل الاشتراكات من عملائك. يمكنك تحصيل الاشتراكات الدورية من عملائك وذلك بواسطة الربط مع ال Subscriptions API التابع لخدمة goSell.",
  "zyda_intro_category_title": "زيدا",
  "zyda_intro_category_more_button": " ",
  "zyda_intro_category_less_button": " ",
  "zyda_intro_title": "شنو زيدا؟",
  "zyda_intro_subtitle": "زيدا تسويلكم موقع لبيع منتجاتكم بسسسرعة!",
  "zyda_intro_description": "زيدا اهي منصة إلكترونية تسويلكم موقع إلكتروني من غير دوخة وعوار راس. تقدرون تبيعون منتجاتكم خلال 48 ساعة بس.",
  "zyda_what_to_sell_title": "شنو اقدر ابيع؟",
  "zyda_what_to_sell_subtitle": "تقريبا كل شي",
  "zyda_what_to_sell_description": "تقدر تبيع أزياء، عطور، زهور، كنافة، إلكترونيات، همبورجر، مستحضرات تجميل.… تقدر تبيع 'تقريبا' إلي تبي.",
  "zyda_who_use_title": "منو يستخدم زيدا؟",
  "zyda_who_use_subtitle": "وايد شركات… واايد",
  "zyda_who_use_description": "● فارم براون\n● الخباز\n● نايف\n● دايت كير\n● سابليه\n● أبراج\n● كروكس\n● شوكلتنس",
  "zyda_why_to_use_title": "ليش استخدم زيدا؟",
  "zyda_why_to_use_subtitle": "لأن سريع ومريح",
  "zyda_why_to_use_description": "زيدا تخليكم اتحكّمون بموقعكم والمنتجات التي تقدّمونها بالطريقة الي تناسبكم. تقدرون تضيفون منتجات جديدة في اي وقت،و تقدرون تسون عروض وخصومات. وهم زيدا توفر لكم تقارير عن مبيعاتكم بشكل دقيق!",
  "zyda_who_will_deliver_title": "منو راح يوصل الطلب؟",
  "zyda_who_will_deliver_subtitle": "طب وتخيّر",
  "zyda_who_will_deliver_description": "وايد شركات توصيل عندها ربط مع زيدا. اختار الشركة الأنسب لك وخلها توصل لك.",
  "zyda_offer_category_title": "العرض",
  "zyda_offer_category_more_button": " ",
  "zyda_offer_category_less_button": " ",
  "zyda_monthly_fees_title": "بجم؟",
  "zyda_monthly_fees_subtitle": "العرض مااا يتطوف!",
  "zyda_monthly_fees_description": "أول 1000 متجر راح يحصلون على موقع من زيدا ببلاش حق اول 3 شهور. وبعدين 49 دك بالشهر.",
  "zyda_transaction_fees_title": "كم العمولة الي تاخذونها؟ قولوا الصج!",
  "zyda_transaction_fees_subtitle": "الكي-نت علينا لمدة ٣ أشهر",
  "zyda_transaction_fees_description": "تاب راح تعطيكم كي نت ببلاش حق اول 3 شهور. بعدها 1% على الـ كي-نت و 2.5% فيزا وماستر كارد.*"
}
