{
  "acceptance_category_title": "Acceptance",
  "acceptance_category_more_button": "more acceptance features",
  "acceptance_category_less_button": "Show Less",
  "accept_everything_title": "Local, Regional & Global Card Acceptance",
  "accept_everything_subtitle": "Accept everything",
  "accept_everything_description": "Through Tap, your customers now have the option of paying with their preferred local card, a regional card, or even with an international credit card. Our Charge API allows them to pay for any of your listed products and services in a snap. Whether that’s through KNET, Benefit, Mada, Sadad, Visa, MasterCard, or  American Express. From now on, the only thing you won’t accept is ‘no’ for an answer.",
  "charge_title": "Charge",
  "charge_subtitle": "An API for the modern age",
  "charge_description": "We’re proud to introduce the first and only technology that allows businesses to perform an online payment using a single API endpoint action for any type of local, regional, or global card payment in the MENA region. That means a much simpler development experience on the back-end, with a smoother customer experience on the front-end.",
  "charge_image_rb": "https://websiteimages.b-cdn.net/partners/rb/charge_en.png",
  "authorize_title": "Authorize",
  "authorize_subtitle": "Put your funds on lockdown",
  "authorize_description": "Take control of your cash flow through our insured authorization process. Now you can block an amount on your supported cards to keep for later use, and you can insure higher customer satisfaction while performing online order fulfillments and logistics.",
  "multi_currency_title": "Multi-Currency",
  "multi_currency_subtitle": "Go international",
  "multi_currency_description": "Tap’s payment gateways supports multi-currency charging for all GCC currencies plus the Egyptian Pound along with major global currencies such as the USD, Euro & GBP. You can be an international business-owner, right from where you are.",
  "dynamic_currency_title": "Dynamic Currency Converter (DCC)",
  "dynamic_currency_subtitle": "On-the-spot conversions",
  "dynamic_currency_description": "Stay in the know about the latest currency conversion rate, without any extra research. Our payment gateways gives the business and the customer a chance to choose their currency of preference along with the currency conversion rate at the time of the transaction.",
  "card_saving_title": "Card Saving",
  "card_saving_subtitle": "Zoom through checkouts!",
  "card_saving_description": "Now you can give customers the option to save their card information once they complete a transaction. It’ll make for a speedy, easy, and super secure payment experience the next time they check out.",
  "card_saving_image_rb": "https://websiteimages.b-cdn.net/partners/rb/card_saving_en.png",
  "schedule_title": "Schedule",
  "schedule_subtitle": "Schedule tomorrow’s payments today",
  "schedule_description": "Got an advance payment coming up? Check it off your to-do list today by scheduling the payment in advance. You can even choose to authorize (block) the amount of the transaction before capturing it on a scheduled date.",
  "subscriptions_title": "Subscriptions",
  "subscriptions_subtitle": "Hassle free renewals",
  "subscriptions_description": "Everyone loves a recurring service subscription. The only thing we don’t love? The hassle of monthly renewals. That’s why we allow you to provide your customers with the option to auto-renew subscription payment services. They’ll get a seamless month-to-month service, and you’ll get paid on the fly.",
  "integration_category_title": "Integration",
  "integration_category_more_button": "more integration features",
  "integration_category_less_button": "Show Less",
  "api_title": "Single API Integration",
  "api_subtitle": "For The Advanced Pros",
  "api_description": "If you’re looking for a little more customization on your Tap gateway, your own developer can easily access the API to make all the desired tweaks without a hitch. Our API documentation is simple to integrate and is available in multiple language codes including PHP, JAVA, and .NET.",
  "mobile_sdk_title": "Mobile SDK",
  "mobile_sdk_subtitle": "Your app + the power of Tap",
  "mobile_sdk_description": "Building an iOS or Android app for your business? We’ll help you simplify your API integrations by adopting Tap’s Mobile SDK’s without the lengthy process of API implementation. Not only will it save you a ton of time and work but you’ll also get to take advantage of some powerful Tap features right out of the box. Features such as Local, Regional, & Global Card Acceptance; Multi-Currency; Dynamic Currency Converter (DCC); Card Saving; and Subscriptions.",
  "plugins_title": "Beginner-Friendly Plugins",
  "plugins_subtitle": "100% Newbie Proofed",
  "plugins_description": "You don’t need to be a computer wizard to connect your website to Tap. An average person can easily activate our single-setup plugin within just a few minutes. Our plugin is 100% compatible with the world’s most popular e-commerce platforms and systems, including WordPress, Magento, OpenCart, PrestaShop, and Shopify. So all you have to worry about is selling awesome products.",
  "operations_category_title": "Operations",
  "operations_category_more_button": "more operations features",
  "operations_category_less_button": "Show Less",
  "receipts_title": "Receipts",
  "receipts_subtitle": "Paper-free recordkeeping",
  "receipts_description": "Your business has the option of sending an email or an SMS receipt to your customer after a successful payment. And if you need to access it later, it’ll be available on record for any historical purposes.",
  "receipts_image_rb": "https://websiteimages.b-cdn.net/partners/rb/receipts_en.png",
  "refunds_title": "Refunds",
  "refunds_subtitle": "Super simple refunds",
  "refunds_description": "Refunds have always been tricky business, but with goSell it's an easy fix. A single click is all it takes. Not only does goSell help you with the refunding process, but now you also have a detailed picture of all past refunds at a glance.",
  "customers_title": "Customers",
  "customers_subtitle": "Keep your data organized",
  "customers_description": "We let you link the payments performed by customers to a unique customer account. It’ll make managing future payments and providing customer support a lot easier to handle.",
  "security_title": "Security",
  "security_subtitle": "100% Secure",
  "security_description": "There’s nothing our team takes more seriously than keeping you and your business safe while using Tap. That’s why we’ve outfitted our entire system with banking-industry security levels and encryption protocols, as well as remaining compliant with global PCI DSS security standards. At Tap, we have an unwavering commitment to your peace of mind, and that starts with keeping your business completely safe online. That’s a promise.",
  "account_category_title": "My Account",
  "account_category_more_button": "more account features",
  "account_category_less_button": "Show Less",
  "banking_options_title": "Flexible Banking Options",
  "banking_options_subtitle": "Well Connected & Well Served",
  "banking_options_description": "Tap is connected with every single bank in Kuwait. That means you can easily link your Tap gateway to your favorite bank account and start receiving payments instantly. You also have total freedom to switch from one bank to another anytime you wish while using Tap. No hold up, no grunt work, and absolutely no obligations.",
  "activation_title": "Same Day Activation",
  "activation_subtitle": "Start Selling Now",
  "activation_description": "Set up, connect, and collect payment in less than 24 hours. Our online registration system smoothly guides you through all the required steps, and helps you get your online payments collection service up and running in record time. A little more old-school? No problem. Our team of dedicated onboarding assistants is happy to get on the phone with you or through our live chat and get you activated as soon as possible.",
  "statements_receipts_title": "Statements & Receipts",
  "statements_receipts_subtitle": "Half The Paperwork, Double The Efficiency",
  "statements_receipts_description": "Tap’s user dashboard gives you full access to your entire payment and collections history, and provides soft copies of all your receipts for easy printing. All you have to do is login on our website by inserting your email and password to access for your dashboard. You can now download your statement or save it as a PDF.",
  "statements_receipts_image_rb": "https://websiteimages.b-cdn.net/partners/rb/statement_en.png",
  "analytics_history_title": "Analytics & History",
  "analytics_history_subtitle": "Data That Matters To Business",
  "analytics_history_description": "Tap’s analytics dashboard can tell you what’s driving the most effective sales outcomes for your business and what areas you need to focus on most. We also organize each customer’s payment history for you to review in detail whenever you need it. We’ll bring the tools; you bring the drive.",
  "all_businesses_title": "All Businesses Welcome",
  "all_businesses_subtitle": "The big, the small, and the in-between",
  "all_businesses_description": "At Tap, everyone’s welcome. Our system is built to fit the unique needs and demands of every business, regardless of size or operations. Among our list of favorite Tap users you’ll find mega-giants right alongside some awesome micro businesses, SME’s or Tech Startups. Ready to jump on-board?",
  "support_title": "Dedicated Support",
  "support_subtitle": "Questions? Don’t Be Shy",
  "support_description": "Whether it’s set-up, integration, or follow-through—if you’ve ever got a problem, you can count on Tap for the solution. We do our best to make sure that you can keep working at your best. As your dedicated support team, we’re always here for you—just try us. You can easily reach out to our team using the live chat on our website, email us or call us! ",
  "multiple_user_title": "Multiple User Accounts",
  "multiple_user_subtitle": "Team Friendly Systems",
  "multiple_user_description": "Big team? No worries! Now you can give multiple users access to your account and allow each team member the power to perform their payment activities separately. You’ll still have a complete overview of all the user activity as the admin.",
  "protect_category_title": "Protect",
  "protect_category_more_button": "more protect features",
  "protect_category_less_button": "Show Less",
  "risk_title": "Risk",
  "risk_subtitle": "Hyper intelligent risk detection",
  "risk_description": "Our robust solution detects all the necessary risk measures that need to be taken while performing transactions and identifies the risk level of every transaction -- whether it was made on mobile, tablet or PC. Not only that, but it adapts and evolves it’s intelligence mechanisms based on the behaviour of your business over time. It’s a security system you can count on no matter what.",
  "protection_title": "Protection",
  "protection_subtitle": "Above and beyond security",
  "protection_description": "In addition to risk detection, our safeguarding tools have the option to process risk-free transactions, and to automatically prevent payments that cross the permitted risk levels. We’re even happy to send over a specialized team from Tap to assist your business in protecting against cyber payment fraud, for that extra level of safety and assurance. ",
  "authentication_title": "Authentication",
  "authentication_subtitle": "Be 100% Assured",
  "authentication_description": "In high-risk payment situation, customer identity can be required in order to validate specific types of transactions. Our authentication process protects you from potential fraud attempts by giving you time to check with a customer’s ID, whenever a high-risk situation arises.",
  "card_title": "Card",
  "card_subtitle": "Advanced Card Monitoring",
  "card_description": "As more people are exposed to theft and fraud, risk can extend to different types of cards as well. Our card risk activity monitor helps us manage trusted sources of funds via cards that are issued locally, regionally, and globally including debit, credit, prepaid & charge cards, and e-wallets. It keeps us one step ahead of any oncoming security threats.",
  "product_title": "Product",
  "product_subtitle": "Automatically secure payments",
  "product_description": "Additional measures of risk can be associated with intangible items or financial digital tools. In that case, secure payment settings are automatically enabled -- all based on the type of products and related sales behavior within the business.",
  "ip_ddress_title": "IP Address",
  "ip_ddress_subtitle": "Location-based sale options",
  "ip_ddress_description": "All of our transactions are channeled through IP addresses. As a business owner, you have the power to permit and block the sales channels of your choice according to the location of your customers.",
  "billing_address_title": "Billing Address",
  "billing_address_subtitle": "Better address verifications",
  "billing_address_description": "Tap gives you the power to reduce risk possibility by requiring the verification of billing addresses associated with your customer’s card. This feature is available to cardholders in specific regions such as the US.",
  "device_category_title": "Device",
  "device_category_more_button": "more device features",
  "device_category_less_button": "Show Less",
  "router_title": "Router",
  "router_subtitle": "Online, all the time",
  "router_description": "Zain will set you and your entire team up with a high speed WiFi router device to keep everyone in the office connected -- all day, every day. You’ll never have to worry about losing a connection as long as you work.",
  "wifi_title": "Wifi",
  "wifi_subtitle": "Everyone’s covered",
  "wifi_description": "When it comes to Zain’s WiFi coverage, everyone’s getting a good deal. Go ahead and enjoy office WiFi coverage for up to 100 users at the same time.",
  "lte_title": "LTE",
  "lte_subtitle": "Turbo-powered Internet",
  "lte_description": "With Zain’s 500GB of storage and high speed LTE internet, you’ll never miss a beat of work again. After all, business travels fast -- so why shouldn’t you?",
  "rb_features_category_title": "Features",
  "rb_features_category_more_button": "more features",
  "rb_features_category_less_button": "Show Less",
  "rb_accept_everything_title": "All Cards Accepted",
  "rb_accept_everything_subtitle": "Allow Your Customers to Pay with Their Preferred Cards",
  "rb_accept_everything_description": "Accept all payment methods on your website or mobile app using goSell by Tap Payments. Your customers can now pay through Mada, Visa, Mastercard and even with newer online payment options such as Apple Pay and STC pay. From now on the only thing you won’t accept is ‘no’ for an answer. ",
  "rb_easy_setup_title": "Get Setup Easily",
  "rb_easy_setup_subtitle": "Connect your online store with the platform of your choice",
  "rb_easy_setup_description": "Linking your website or mobile app with a payment gateway has never been easier. We even have SDK’s to simplify the integration for your iOS or Android apps so that you can get started quickly. If your website is built on a platform supported by Tap, we also have easy single setup plugins.",
  "rb_analytics_reports_title": "Detailed Reports",
  "rb_analytics_reports_subtitle": "Make the right decisions & take your projects to the next level",
  "rb_analytics_reports_description": "Track your sales, minute by minute, right from your dashboard. Learn insights about your best selling products and get detailed reports to help you better understand the performance of your online store. You also have full access to your payment history and statements, ready to be downloaded or printed.",
  "rb_start_selling_title": "Start Selling Right Away",
  "rb_start_selling_subtitle": "Activate your account in 24 hours",
  "rb_start_selling_description": "We’ll activate your account within one business day so that you can get your online store up and running as soon as possible. We guarantee it!",
  "rb_security_title": "Security",
  "rb_security_subtitle": "Your Money is 100% secure",
  "rb_security_description": "At Tap, we use the latest technology and encryption protocols to ensure that you and your business are completely protected. Tap payments is also a licensed entity and is subject to regulatory authorities in the Kingdom of Saudi Arabia and the whole region.",
  "rb_tabs_more_features_category_title": "Aditional Features",
  "rb_tabs_more_features_category_more_button": "more features",
  "rb_tabs_more_features_category_less_button": "Show Less",
  "rb_multi_currency_title": "Multi-currency",
  "rb_multi_currency_description": "Receive payments in all GCC currencies plus major global currencies such as the USD, EUR, GBP & EGP. Your customers can also choose to pay through the local payment methods that they’re familiar with such as Fawry in Egypt, KNET in Kuwait, Benefit in Bahrain, Oman Net in Oman and so on. Our systems will convert it to the default currency as per the exchange rate at the time of the conversion and settle the amount to your Riyad Bank account in Saudi Arabian Riyals.",
  "rb_refund_title": "Refunds",
  "rb_refund_description": "Refunds have always been tricky business, but with goSell it’s an easy fix. All you now need to do is to log in through your dashboard, choose the transaction you want to refund and it will be returned to your customer’s account. As easy as that!",
  "rb_receipt_title": "Receipts",
  "rb_receipt_description": "Through goSell, you can send an online receipt to your customer every time a payment is successfully completed. You can also quickly search for these receipts when needed instead of relying on paper receipts that are hard to store or find. If you need it for your own records, you can also print these receipts out as needed!",
  "rb_vat_title": "Value Added Tax (VAT)",
  "rb_vat_description": "Going through the hassles of understanding what rates to apply for VAT? We gotchu! Let goSell automatically calculate the VAT for you. Add tax on every sale, the easy way.",
  "rb_users_title": "Users",
  "rb_users_description": "Big team? No worries! Now you can add multiple users to your account with the ability to control the role of each user.",
  "rb_support_title": "Support",
  "rb_support_description": "Our customer support team is available around the clock through the live chat on our website. ",
  "rb_more_features_category_title": "Features",
  "rb_more_features_category_more_button": "more features",
  "rb_more_features_category_less_button": "Show Less",
  "rb_cards_saving_title": "Card Saving",
  "rb_cards_saving_subtitle": "Simplifying buying for your regulars",
  "rb_cards_saving_description": "Now you can give your regular customers the option to save their card information when they make a purchase, making the next payment not only safe but also super convenient!",
  "rb_know_your_customers_title": "Know Your Customers ",
  "rb_know_your_customers_subtitle": "Follow their purchases",
  "rb_know_your_customers_description": "Learn more about your customer’s purchasing patterns and their favourite products, helping you serve them better!",
  "rb_subscriptions_title": "Subscriptions",
  "rb_subscriptions_subtitle": "Hassle-free renewals",
  "rb_subscriptions_description": "Looking to collect subscription payments from your customers? Just use our subscriptions API and give your customers the option to auto-renew subscription payment services.",
  "zyda_intro_category_title": "Introducing Zyda",
  "zyda_intro_category_more_button": " ",
  "zyda_intro_category_less_button": " ",
  "zyda_intro_title": "What’s Zyda?",
  "zyda_intro_subtitle": "The easiest way to take your business online",
  "zyda_intro_description": "Zyda is an e-commerce platform that guarantees to help you launch your online store and start selling your products in less than 48 hours! No hassle, no fuss- going online has never been easier.",
  "zyda_what_to_sell_title": "What can I sell?",
  "zyda_what_to_sell_subtitle": "Almost anything and everything that you can think of",
  "zyda_what_to_sell_description": "All types of businesses are welcome at Zyda, from fashion, perfumes, flowers, electronics, burgers, iced coffee, cookies and anything else that you can think of!",
  "zyda_who_use_title": "Who uses Zyda?",
  "zyda_who_use_subtitle": "Businesses of all types and sizes!",
  "zyda_who_use_description": "Some names that you may know that are currently powered by Zyda are...\n● Farmbrown\n● Mr. Baker\n● Naif\n● Diet Care\n● Sable\n● Abraj\n● Crocs\n● Chocolateness",
  "zyda_why_to_use_title": "Why should I use Zyda?",
  "zyda_why_to_use_subtitle": "It’s the quick and easy option!",
  "zyda_why_to_use_description": "Zyda gives you full control over your website and the products/services you sell. You can also handle orders quickly right from your phone with their easy-to-use mobile app. No longer do the boys in blue, red, and orange get to take a high commission on every order you sell. (OR No longer do anyone else get to profit off of high commissions from your sales!)",
  "zyda_who_will_deliver_title": "Who takes care of the delivery?",
  "zyda_who_will_deliver_subtitle": "It’s completely up to you!",
  "zyda_who_will_deliver_description": "You don’t need to worry about having your own delivery fleet anymore! Through Zyda’s strategic partnerships with local last-mile delivery companies, you can provide a fast and seamless delivery experience to your customers at competitive rates. Just choose the delivery company that best suits your needs and the delivery is taken care of.",
  "zyda_offer_category_title": "Offer",
  "zyda_offer_category_more_button": " ",
  "zyda_offer_category_less_button": " ",
  "zyda_monthly_fees_title": "How much will this cost me?",
  "zyda_monthly_fees_subtitle": "If you’re quick, absolutely nothing for the first 3 months",
  "zyda_monthly_fees_description": "The first 1000 businesses to sign up at Zyda get to launch their online website with 3 months for free! After that, the subscription fee to continue using the website is KD 49 per month.",
  "zyda_transaction_fees_title": "How much commission do you take for online payments?",
  "zyda_transaction_fees_subtitle": "0% on KNET transactions initially",
  "zyda_transaction_fees_description": "Tap Payments will reverse the fees for every KNET transaction making it absolutely free for the first 3 months! After that, all KNET transactions will be charged 1% and all Visa and Mastercard transactions will be charged 2.5%."
}
