{
  "send_bills_category_title": "إرسال الفواتير",
  "send_bills_category_more_button": "المزيد من مميزات إرسال الفواتير",
  "send_bills_category_less_button": "أظهر أقل",
  "send_bills_title": "إرسال فاتورة",
  "send_bills_subtitle": "إنشاء أسهل وتحصيل أسرع",
  "send_bills_description": "يمكنك إرسال الفواتير إلى عملائك وتحصيل مدفوعاتك بشكل محترف وسهل وسريع عبر تطبيق goCollect بخطوتين فقط! قم بإدخال مبلغ الفاتورة والوصف أولاً، ومن ثم قم بإدخال بيانات العميل وإرسال الفاتورة بكل سهولة. وعندها سيستلم العميل رسالة نصية قصيرة (SMS) و/ أو بريداً الكترونياً من تاب يحتويان على تفاصيل الفاتورة مع رابط يوفِّر لعملائك خيارات دفع متعددة.",
  "send_bills_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Sendbills.png",
  "share_bill_title": "مشاركة الفاتورة",
  "share_bill_subtitle": "تعدد الخيارات لمرونة أكبر",
  "share_bill_description": "تم إعداد آلية إرسال الفواتير عبر تطبيق goCollect لتتلاءم مع جميع وسائل التواصل لمشاركة الفواتير مع العملاء. فيمكنك مشاركة الفاتورة عبر وسائل التواصل المختلفة مثل (البريد الإلكتروني – الواتس آب – فايبر – تويتر – فيسبوك – ماسنجر – إلخ…)، وأيضاً يمكنك تعديل نص الرسالة إن شئت، لمرونة وسهولة أكثر.",
  "share_bill_image": "https://websiteimages.b-cdn.net/productsFeaturesImages/goCollect/partners/rb_ar/Share-bill.png",
  "select_contacts_title": "اختر من جهات الاتصال",
  "select_contacts_subtitle": "إدخال سريع لوقت أوفر",
  "select_contacts_description": "لا حاجة بعد الآن لإدخال الاسم، ورقم الهاتف، والبريد الإلكتروني للعميل يدويًا، إذ يمكنك من خلال تطبيق goCollect إرسال الفاتورة عن طريق إدخال مبلغ الفاتورة والوصف ثم اختيار أي جهة من جهات قائمة الاتصال المخزنة بهاتفك، ومن ثم إرسالها بضغطة واحدة.",
  "select_contacts_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Select-from-Contacts.png",
  "items_title": "منتجاتك",
  "items_subtitle": "في قائمة واحدة",
  "items_description": "مُمارسة الأعمال التجارية عبر الإنترنت بالتأكيد تطلب توفير الوقت، لذلك صُمم goCollect ليساعدك على إرسال فواتيرك بشكلٍ أسهل وأسرع من أي وقتٍ مضى. والآن تستطيع وضع جميع مُنتَجاتك على goCollect، وضم كل ما يتعلق بها من (أسماء – أوصاف – أسعار) مع الصور التي يمكنك استيرادها من حسابك على انستقرام. عند إرسال فاتورة لن تحتاج أكثر من اختيار المُنتج من قائمة مُنتجاتك!",
  "items_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Items.png",
  "vat_title": "الضرائب",
  "vat_subtitle": "ضرائب مبسطة للفواتير اليومية",
  "vat_description": "مررت بمتاعب متعلقة بطريقة فهم معدلات الحصول على ضريبة القيمة المضافة في بلدك؟ \nنحن اهتمينا بذلك! مع goCollect ، نقوم بكل العمليات الحسابية لك! \nكل ما عليك فعله هو اختيار إذا كنت تريد إضافتها إلى الفاتورة أم لا. \nإذا كنت لا تريد تفعيل ضريبة القيمة المضافة ، فيمكنك تعطيلها بنفسك من خلال إعدادات حسابك.",
  "vat_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/value_added_.png",
  "bill_abroad_title": "إرسل الفواتير إلى الخارج",
  "bill_abroad_subtitle": "توسع بأعمالك دون حدود",
  "bill_abroad_description": "يمكنك الآن التوسع عالميا وتلبية طلبات عملائك في الدول المختلفة وإدارة أعمالك ضمن نطاق عالمي! فقط أدخل رقم الهاتف الخاص بالعميل في الخارج، وسوف يتم إرسال الفاتورة عن طريق رسالة نصية قصيرة (SMS) تحتوي على رابط الدفع عبر تطبيق goCollect.",
  "bill_abroad_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Send-Bills-Abroad-.png",
  "multi_currency_title": "عملات متعددة",
  "multi_currency_subtitle": "اختار العُملة المناسبة لفواتيرك",
  "multi_currency_description": "خروج أعمالك من نطاقها المحلي دليل على النجاح، ونحن نريد أن نساعدك في تحقيق المزيد، goCollect يُسهل عليك عملية اختيار العُملة المناسبة لفواتيرك، مع ظهور عناصر الفاتورة أيضاً. وسيكون بإمكانك تحويل أسعار الفواتير من عملة إلى أخرى بحرّية ومرونة فائقة.",
  "multi_currency_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/multi-currency_.png",
  "copy_bill_title": "نسخ رابط الفاتورة",
  "copy_bill_subtitle": "تواصل بكل الطرق",
  "copy_bill_description": "يمكنك نسخ رابط الفاتورة بعد إرسالها، عن طريق الضغط باستمرار على رابط الفاتورة، ومن ثم يمكنك حفظة أو إرسالة مرة أخرى بطريقة مختلفة (واتس آب) إلى العميل بكل سهولة.",
  "copy_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/copy_a_link_.png",
  "duplicate_bill_title": "تكرار فاتورة",
  "duplicate_bill_subtitle": "وقت أقل، مبيعات أكثر",
  "duplicate_bill_description": "يمكنك تكرار أي فاتورة عبر تطبيق goCollect من خلال الضغط على الفاتورة المراد تكرارها ثم اختيار أمر “تكرار الفاتورة” من ميزة العمليات السريعة، وذلك لاستخدام نفس تفاصيل تلك الفاتورة كالمبلغ والوصف، حيث يمكنك المراجعة والإطلاع على تلك التفاصيل أولًا ومن ثم تستطيع إرسال الفاتورة إلى أي عميل آخر دون عناء أو جهد.",
  "duplicate_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/duplicate_bill_.png",
  "multi_bill_title": "إرسال الفاتورة لعدة عملاء",
  "multi_bill_subtitle": "مزيد من الإنجازات لسوق أكبر",
  "multi_bill_description": "في تطبيق goCollect يوجد خاصية لإنشاء وإرسال فاتورة معينة لعدة عملاء في نفس الوقت! وذلك من خلال إدخال المبلغ المطلوب، والوصف، ثم الضغط على العديد من العملاء وإرسال الفاتورة ورابط الدفع عبر جميع تطبيقات التواصل مع العملاء مثل (البريد الإلكتروني – الرسائل النصية – الواتس آب – فايبر – تويتر – فيسبوك – ماسنجر – الخ..) ومن ثم يقوم العميل بفتحه وإدخال المعلومات الخاصة به (الاسم – رقم الهاتف – البريد الإلكتروني) لإتمام عملية الدفع بكل سهولة.",
  "multi_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/send_to_multiple_eople_.png",
  "manage_bills_category_title": "تنظيم الفواتير",
  "manage_bills_category_more_button": "المزيد من مميزات تنظيم الفواتير",
  "manage_bills_category_less_button": "أظهر أقل",
  "my_bills_title": "فواتيري",
  "my_bills_subtitle": "نظرة سريعة، معلومات فعالة",
  "my_bills_description": "التفاصيل الصغيرة مهمة لجعل حياتك العملية أسهل مهما كان حجم مبيعاتك، يمكنك الحصول على نظرة سريعة ومرتبة مع الكثير من المعلومات الفعالة للفواتير المرسلة في قائمة “فواتيري” الرئيسية عبر تطبيق goCollect، وذلك طبقاً لتوقيت وتاريخ آخر تحديث تم لكل فاتورة على حدة. لديك الآن خيارات أكثر لعرض وفلترة قائمة الفواتير المرسلة إلى عملائك ومعلومات أقوى لتساعدك على تحصيل أموالك بشكل إحترافي وبسيط.",
  "my_bills_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/my_bills_.png",
  "my_payments_title": "مدفوعاتي",
  "my_payments_subtitle": "كل ما تريدة في قائمة واحدة",
  "my_payments_description": "يمكنك تصنيف الفواتير المرسلة في قائمة “فواتيري” لعرض قائمة بجميع الفواتير المدفوعة فقط! حيث يتم ترتيبها أتوماتيكياً وفقاً لتاريخ الدفع لكل فاتورة. كما يمكنك أيضاً البحث في قائمة الفواتير المدفوعة عن فواتير معينة تحت اسم العميل، أو رقم الهاتف الخاص به أو رقم الفاتورة لعرض الفواتير ذات الصلة لبحثك.",
  "my_payments_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/my_payments_.png",
  "view_bill_title": "عرض الفاتورة",
  "view_bill_subtitle": "تفاصيل دقيقة وإحترافية مهنية",
  "view_bill_description": "إذا كنت تعلم أنه يمكنك مشاهدة الفواتير المرسلة في قائمة “فواتيري”! فهذا ليس كل شيء، يمكنك أيضاً الضغط على أي فاتورة واختيار “عرض الفاتورة” لمشاهدة التفاصيل والتحقق مما قد أرسلته إلى العميل الخاص بك وقتما شئت.",
  "view_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/view_bill_.png",
  "track_bills_title": "تتبع حالة الفاتورة",
  "track_bills_subtitle": "تفاصيل صغيرة لراحة أكبر",
  "track_bills_description": "لا داعي للقلق من متابعة وضع الفواتير المرسلة إلى عملائك، فقد إعتمدنا طريقة تطبيق الواتس آب في تتبع حالات الرسائل المرسلة، وتطويرها لتلائم وتناسب احتياجات عملك. فمن خلال نظرة سريعة على القائمة الرئيسية “فواتيري”، يمكنك معرفة حالة الفواتير إذا كانت مدفوعة، أو غير مدفوعة، أو ملغية. ويمكنك أيضاً الضغط على أي فاتورة لاختيار “متابعة الفاتورة” لمعرفة حالة الفاتورة إذا تم استلامها أو مشاهدتها أو تم دفعها من قبل العميل بالوقت والتاريخ.",
  "track_bills_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Tracking_Bills.png",
  "actions_title": "عمليات سريعة",
  "actions_subtitle": "ميزات فعالة في متناول يديك",
  "actions_description": "لقد سهلنا الوصول إلى الميزات الأكثر فعالية والمتعلة بالفواتير المرسلة عبر تطبيق goCollect، يمكنك الضغط على أي فاتورة في قائمة الفواتير الخاصة بك واستخدام أداة “العمليات السريعة” لإجراء العديد من العمليات مثل (إرسال تذكير دفع –مشاركة – عرض –تتبع – إلغاء – تكرار) لجعل حياتك العملية أسهل وفقا لاحتياجاتك الخاصة.",
  "actions_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/quick_actions_.png",
  "reminders_title": "إرسال تذكير بالدفع",
  "reminders_subtitle": "المتابعة الأساسية",
  "reminders_description": "متابعة عمليات تحصيل الفواتير غير المدفوعة تستغرق الكثير من الوقت كما أنها قد تعرضك للكثير من الإحراجات الناتجة عن المحادثات و الاتصالات غير الملائمة مع العملاء، ولكن من خلال القائمة الرئيسية “فواتيري” يمكنك الضغط على أي فاتورة وإرسال تذكير بالدفع بطريقة مهنية وإحترافية من نظام الفواتير الخاص بك عبر تطبيق goCollect.",
  "reminders_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/send_reminder_.png",
  "cancel_bill_title": "إلغاء فاتورة",
  "cancel_bill_subtitle": "بيانات تفيد أعمالك فقط!",
  "cancel_bill_description": "هل أرسلت فاتورة خاطئة؟ لا تقلق، يمكنك إلغاء الفاتورة ببساطة من خلال ميزة العمليات السريعة في تطبيق goCollect، وبالتالي لا يمكن للعميل دفع هذه الفاتورة لتتجنب المتاعب.",
  "cancel_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/cancel_bill_.png",
  "refund_bill_title": "إعادة قيمة فاتورة",
  "refund_bill_subtitle": "كل الحلول ممكنة",
  "refund_bill_description": "عملية إعادة مبلغ إلى العميل كانت دائما بمثابة عناء وإهدار كبير للوقت والجهد، لذلك فقد قمنا بإضافة ميزة فعالة يمكنك من خلالها إرجاع مبلغ مدفوع لفاتورة معينة إلى العميل بضغطة واحدة فقط!",
  "refund_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/refund_.png",
  "search_bill_title": "البحث",
  "search_bill_subtitle": "متابعة أسهل، وصول أسرع",
  "search_bill_description": "خاصية البحث من خلال تطبيق goCollect توفر لك الوقت لمتابعة أسرع لفواتيرك، حيث يمكنك البحث برقم الفاتورة لمشاهدتها مباشرة، أو إن كنت ترغب في عرض جميع الفواتير المتعلقة بعميل ما! يمكنك البحث بإسم ذلك العميل، أو رقم الهاتف الخاص به بكل سهولة.",
  "search_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/search_Bill_.png",
  "report_bill_title": "بلّغ عن فاتورة",
  "report_bill_subtitle": "دعم فعّال",
  "report_bill_description": "لديك مشكلة مع فاتورة من الفواتير وتريد تصحيح خطأ يمنعك من تحصيل مدفوعاتك؟ ما عليك سوى أن تبلّغ عن الفاتورة من خلال تطبيق goCollect وسيقوم فريق تاپ بحل مشكلتك.",
  "report_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/report_bill_.png",
  "my_app_category_title": "تطبيقي",
  "my_app_category_more_button": "المزيد من مميزات تطبيقي",
  "my_app_category_less_button": "أظهر أقل",
  "dashboard_title": "لوحة التحكم",
  "dashboard_subtitle": "جميع معاملاتك في مكان واحد",
  "dashboard_description": "هل تحاول متابعة معاملاتك المالية؟ فقط قم بتدوير هاتفك أفقياً وستظهر أمامك لوحة التحكم الخاصة بحسابك! تُظهر اللوحة رصيدك، تسديداتك القادمة، كذلك التحصيلات قيد الانتظار، معروضة كلها بوضوح ومنظمة أولاً بأول.",
  "dashboard_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/dashboard_.png",
  "instagram_title": "دمج انستقرام",
  "instagram_subtitle": "صورك بين يديك",
  "instagram_description": "الصوِر مُهمّة للتعريف بأعمالك، من خلال goCollect أصبح بإمكانك استخدام صوِر مُنْتجك الموجودة على حسابك في انستقرام، واستيّراد ما تُفضله منها إلى goCollect خلال ثوانٍ معدودة. وسيُمكنك أيضاً استخدام صورة حسابك الشخصيّ على انستقرام كشعار لأعمالك في تطبيق الفواتير، وذلك ليكون الأمر أسهل وأسرع بكثير.",
  "instagram_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/instagram_integration_.png",
  "id_touch_title": "التعرّف بالبصمة /التعرّف بالوجه",
  "id_touch_subtitle": "معلوماتك في آمانٍ تام",
  "id_touch_description": "تأميّن معلومات عملك بالتأكيد عملية مهمة طوال الوقت، goCollect يحافظ على سريّة تفاصيل عملك والمُعاملات اليومية، وذلك من خلال أحدث طُرق التأمين المالي والرقمي على مستوى العالم. وإن كنت تحتاج لاطمئنان أكثر يُمكنك استخدام Touch ID/Face ID، لدخول أكثر آماناً على حساب goCollect.",
  "id_touch_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/Touch-ID.png",
  "app_chat_title": "دردشة",
  "app_chat_subtitle": "دائماً في الخدمة",
  "app_chat_description": "في تاپ نحن دائماً في خدمتك، لذلك سهلنا عليك التواصل مع فريق الدعم من خلال تطبيق goCollect، إذا واجهتك أي متاعب يمكنك فتح نافذة الدردشة التي تمكنك من مشاركة الصور لتوضيح مشكلتك، وسوف نقوم بحفظ سجل محادثتك كمرجع لك، نحن عندما نقول “دعم” فنحن حقاً نعنيها!",
  "app_chat_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/In-App-Chat.png",
  "multi_account_title": "تسجيل دخول متعدّد",
  "multi_account_subtitle": "لا تدع الوقت يضيع",
  "multi_account_description": "الوقت يعني المال بالنسبة لرجال الأعمال، ولمزيد من المرونة جعلنا goCollect يُقلل من وقتك الضائع ويخفض من جُهدك، عن طريق تفعيل إمكانية التنقُل بين حساباتك المُختلفة. لتستطيع بذلك التحكُم في جميع أعمالك بسهولة وبدون ملل.",
  "multi_account_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/multiple_account_signin_.png",
  "settings_title": "إعدادات الحساب",
  "settings_subtitle": "سهولة تعديل البيانات",
  "settings_description": "العالم يتغير من حولك كل يوم، لكن لا تقلق، جعلنا تعديل المعلومات والبيانات على حساب goCollect أكثر ملائمة لاحتياج عملك. بإمكانك الآن وفي أي وقت، تغيير وتعديل ما تريد من معلومات مثل (بيانات الاتصال – المعلومات البنكية) عن طريق تطبيق goCollect على هاتفك الذكي.",
  "settings_title_image": "https://websiteimages.b-cdn.net/partners/rb/collect_ar/account_settings_.png",
  "bank_category_title": "بنك",
  "bank_category_more_button": "المزيد من مميزات البنك",
  "bank_category_less_button": "أظهر أقل",
  "boubyan_card_title": "البطاقة",
  "boubyan_card_subtitle": "تقدم لك جميع الحلول البنكية",
  "boubyan_card_description": "ستمكنك الشركة من إنشاء بطاقة السحب / الائتمان لدى بنك بوبيان. بهذه الطريقة، يمكنك تفويض وإجراء المعاملات لنفسك ولفريق العمل من الحساب البنكي لشركتك في وقت قصير.",
  "nbk_card_title": "البطاقة",
  "nbk_card_subtitle": "تقدم لك جميع الحلول البنكية",
  "nbk_card_description": "ستمكنك الشركة من إنشاء بطاقة السحب / الائتمان لدى بنك الكويت الوطني. بهذه الطريقة، يمكنك تفويض وإجراء المعاملات لنفسك ولفريق العمل من الحساب البنكي لشركتك في وقت قصير.",
  "nbk_payroll_title": "كشف الرواتب",
  "nbk_payroll_subtitle": "ضع كشف الرواتب ولا تنشغل به",
  "nbk_payroll_description": "بمجرد إنشاء حسابك البنكي لدى بنك الكويت الوطني فإن إعداد كشف رواتب شركتك يصبح أمرا بسيطاً. وسوف نرسل تلقائيا جميع الرواتب على أساس شهري ليكون كل ما عليك فعله هو 'وضع كشف الرواتب وعدم الانشغال به'",
  "my_account_category_title": "حسابي",
  "my_account_category_more_button": "المزيد من مميزات حسابي",
  "my_account_category_less_button": "أظهر أقل",
  "accept_everything_title": "كل بطاقات الدفع مقبولة",
  "accept_everything_subtitle": "ميّزة الخيارات",
  "accept_everything_description": "عبر تاپ، يمكن لعملائك استخدام أي بطاقة للدفع، سواء كانت بطاقة محلية او بطاقة ائتمانية دولية. يمكن لجميع أعضاء شبكة تاپ الآن قبول المدفوعات عبر كي- نت، ماستر كارد وأميركان إكسبرس لقاء أي منتج أو خدمة. خيارات أكثر، رضا عملاء أكبر، أرباح أوفر.",
  "same_day_settlement_title": "تسوية في نفس اليوم",
  "same_day_settlement_subtitle": "أسرع من غمضة العين",
  "same_day_settlement_description": "بمجرد انتهائك من معاملة الكي نت بنجاح، سيتم تسوية عملية السداد في حسابك البنكي في نفس اليوم. أغمض عينيك وستجد المعاملة في حساب!",
  "next_day_settlement_title": "التسوية في اليوم التالي",
  "next_day_settlement_subtitle": "تسهيل عمليات التسوية",
  "next_day_settlement_description": "بمجرد انتهائك من معاملة كي نت بنجاح، سيتم تسويتها في حسابك البنكي بحلول يوم العمل التالي. نتحدّث هنا عن سرعة تسوية الأموال!",
  "support_title": "دعم مخصّص",
  "support_subtitle": "لديك أسئلة؟ لا تتردّد",
  "support_description": "سواء أردت إنشاء حساب، دمج أو متابعة حسابك – أو واجهتك أي مشكلة يمكنك الاعتماد علينا، فنحن في تاپ نقدّم لكل مشكلة حل لنضمن استمرارية عملك بأفضل حال. طاقمنا المكرّس لخدمتك مستعد دائماً لمساعدتك. جرّبنا.",
  "activation_title": "تفعيل في اليوم نفسه",
  "activation_subtitle": "ابدأ بيع منتجاتك الآن",
  "activation_description": "أنشىء حسابك، تواصل وابدأ ببيع منتجك خلال 24 ساعة فقط. فبرنامج التسجيل السلس يرشدك إلى إنجاز جميع الخطوات بسهولة وسرعة ويساعدك على الحصول على مستحقاتك المالية في وقت غير مسبوق. تشعر بأن كل ذلك جديد بالنسبة إليك؟ لا تقلق. طاقمنا من المساعدين المكرّس لخدمتك سيسعده التحدث معك وإتمام عملية تفعيل حسابك بأسرع وقت ممكن.",
  "multiple_user_title": "حساب لمستخدمين متعددين",
  "multiple_user_subtitle": "الوصول إلى حساباتك في مكان واحد",
  "multiple_user_description": "لا داعي للقلق إذا كان فريق العمل كبير! الآن يمكنك السماح للعديد من المستخدمين من الوصول إلى حسابك، والسماح لكل عضو من الفريق القيام بعملية الدفع بشكل مستقل أو منفصل، وبما أنك المشرف سيكون لك صلاحية الإطلاع على أنشطة المستخدمين.",
  "statements_receipts_title": "كشف الحساب والإيصالات",
  "statements_receipts_subtitle": "فعالية أكثر بمعاملات أقل",
  "statements_receipts_description": "يمكنك بفضل لوحة التحكم بحسابك الدخول إلى تاريخ العمليات بالكامل والحصول على نسخ إلكترونية من إيصالاتك التي يسهل طباعتها. الآن أصبح بإمكانك توفير الوقت والجهد من المعاملات والأوراق الكثيرة واستبدال ذلك بإنتاجية أكبر. إنّها صفقة رابحة للجميع: لك وللبيئة على السواء.",
  "statements_receipts_image": "https://websiteimages.b-cdn.net/partners/rb/statement_ar.png",
  "analytics_history_title": "إحصائيات للمبيعات",
  "analytics_history_subtitle": "البيانات التي تفيد أعمالك",
  "analytics_history_description": "تقدّم لك لوحة التحكم بحساب تاپ تحليلات تخبرك بأكثر العمليات التسويقية تأثيراً لجهة الدخل في السوق وما هي المجالات التي عليك التركيز عليها أكثر. كما ننظم تاريخ دفوعات كل عميل لديك كي تتمكن من الاطلاع عليها بالتفصيل في أي وقت. نحن نؤمّن لك كل الوسائل لتنطلق…وأنت عليك أن تقود.",
  "api_title": "API",
  "api_subtitle": "للمحترفين",
  "api_description": "إذا كنت تبحث عن إضفاء لمسة خاصة على حسابك في تاپ يمكن للمطوّر لديك الدخول إلى API لإجراء جميع التعديلات التي ترغب بها وتصميمها وفق رغباتك بسهولة فائقة. ملفات API الخاصة بنا بسيطة جداً ويسهل الإندماج فيها كما أنها متوفّرة بلغات رموز متعدّدة تتضمّن PHP ،JAVA و NET.",
  "security_title": "الحماية والأمان",
  "security_subtitle": "حماية تثق بها",
  "security_description": "فريق عملنا يضع في سلّم أولوياته حماية أعمالك عند استخدامك تاپ. لذلك أنشأنا برنامجنا تماماً وفقاً لمعايير السلامة البنكية وبروتوكول الحماية المتعارف عليه كما أننا ندعم معايير السلامة العالمية وفق برنامج PCI DSS. في تاپ، نلتزم براحة بالك ونعرف جيّدا ً أن تحقيق ذلك يبدأ بضمان سلامة أعمالك الإلكترونية وحمايتها. وهذا وعدنا.",
  "all_businesses_title": "جميع الأعمال التجارية",
  "all_businesses_subtitle": "الصغيرة، الكبيرة والمتوسطة",
  "all_businesses_description": "أهلاً بالجميع في تاپ. برنامجنا مصمم ليلائم احتياجات ومتطلبات جميع الشركات بغض النظر عن حجم المؤسسة وطبيعة عملها. ستجد ضمن قائمة عملائنا المفضّلين OSN ،VIVA ،Bein Sports إلى جانب العديد من المؤسسات المنزلية الصغيرة والمجلات أو المطبوعات الإلكترونية مثال مجلة Khaleejesque ،The WalK In Closet و Cake District. مستعد للإنضمام إلينا؟",
  "device_category_title": "جهازي",
  "device_category_more_button": "المزيد من مميزات جهازي",
  "device_category_less_button": "أظهر أقل",
  "phone_title": "هاتف",
  "phone_subtitle": "أعمالك معك في أي مكان تذهب إليه",
  "phone_description": "القيام بالعمل أثناء الإنتقال؟ أفهمت ذلك. سوف تجهز شركة زين هاتف ذكي لتقوم بتنفيذ جميع أنشطة أعمالك في أي وقت وأي مكان. بالإضافة إلى أنك ستحصل على مكالمات طلب الأموال مع حرية الإختيار ما بين هاتف آيفون أو سامسونج جالاكسي.",
  "lte_title": "LTE",
  "lte_subtitle": "ماذا عن المزيد من القدرة؟",
  "lte_description": "قم بتعزيز أنشطة شركتك بسرعة إنترنت ثابتة وسرعة اتصال فائقة قدرها 60 جيجا بايت من شأنها أن تبُقي شركتك قيد التشغيل في أي وقت وأي مكان.",
  "roaming_title": "التجوال",
  "roaming_subtitle": "التجوال في جميع أرجاء العالم",
  "roaming_description": "حافظ على بقائك في مقدمة الشركات في أي مكان في العالم. تمكنك تغطية تجوال شبكة إنترنت هاتف زين من اصطحاب أعمالك في أي مكان تسافر إليه.",
  "sms_title": "خدمة الرسائل القصيرة",
  "sms_subtitle": "أرسل مزيد من الرسائل النصية وقم ببيع المزيد",
  "sms_description": "مع خدمة الرسائل النصية غير المحدودة سيمكنك مراسلة عملائك بحرية وفاعلية في أي وقت. بدون رسوم خفية وبدون مصاريف إضافية.",
  "voice_call_title": " المكالمات الصوتية",
  "voice_call_subtitle": "مرحبا؟ إنها حرية الإتصال.",
  "voice_call_description": "تحدث حتى 1000 دقيقة مجانية لجميع الأنشطة التجارية بالإضافة إلى المكالمات غير المحدودة مع أعضاء الفريق. الآن أنت تتمتع بحرية الحديث مع العميل كثير الكلام أو المكالمات الجمعية بدون الإخلال بميزانية البنك.",
  "rb_features_category_title": "مميّزات",
  "rb_features_category_more_button": "المزيد من المميّزات",
  "rb_features_category_less_button": "أظهر أقل",
  "rb_send_bills_title": "أرسل الفواتير بشكل إلكتروني",
  "rb_send_bills_subtitle": "عبر الرسائل القصيرة (SMS) و الواتساب و الإنستغرام...",
  "rb_send_bills_description": "يتيح لك تطبيق goCollect من تاب تحصيل المبالغ من عملائكم عبر ارسال رابط إلكتروني لعملائكم بواسطة الرسائل النصية القصيرة SMS أو الوتساب، الإنستغرام، الفيسبوك، وغيره من المواقع التواصل الإجتماعي.",
  "rb_accept_everything_title": "كل بطاقات الدفع مقبولة",
  "rb_accept_everything_subtitle": "أتح لعملائك الدفع بواسطة بطاقاتهم المفضلة",
  "rb_accept_everything_description": "كافة خيارات الدفع المعتمدة محلياً متاحة عبر تطبيق goCollect من تاب. سيتمّكن عملائك من الدفع بواسطة البطاقات البنكية  مثل مدى، فيزا ، وماستر كارد او عبر الخيارات التقنية الجديدة مثل Apple Pay و STC Pay.",
  "rb_accept_everything_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/ar/All_Cards_Accepted_ar.gif",
  "rb_bill_abroad_title": "أرسل الفواتير خارج المملكة",
  "rb_bill_abroad_subtitle": "استقبل المدفوعات من عملائك في الخارج",
  "rb_bill_abroad_description": "يمكنك استقبال المدفوعات بعملات متعددة والتي تشمل جميع العملات الخليجية، بالإضافة الى الجنيه المصري، الدولار الامريكي، اليورو، والجنيه الإسترليني. كما يمكن لعملائك الدفع بواسطة  أنظمة الدفع المحلية لديهم مثل الدفع بواسطة خدمة فوري في مصر، كي - نت في الكويت، بنيفت في البحرين، عمان نت في سلطنة عمان وغيره من الانظمة.  يقوم النظام برصد سعر الصرف مقابل العملة الافتراضية المستخدمة وتحويل المبلغ الى حسابك في بنك الرياض.",
  "rb_track_bills_title": "تتبع الفواتير",
  "rb_track_bills_subtitle": "تفاصيل صغيرة لراحة أكبر",
  "rb_track_bills_description": "تستطيع متابعة وضع الفواتير المرسلة إلى عملائك، فقد اعتمدنا طريقة تطبيق الواتسآب في تتبع حالات الرسائل المرسلة، وتطويرها لتلائم وتناسب احتياجات عملك. فمن خلال نظرة سريعة على القائمة الرئيسية “فواتيري”، يمكنك معرفة حالة الفواتير إذا كانت مدفوعة، أو غير مدفوعة، أو ملغية. ويمكنك أيضاً الضغط على أي فاتورة لاختيار “متابعة الفاتورة” لمعرفة حالة الفاتورة إذا تم استلامها أو مشاهدتها أو تم دفعها من قبل العميل بالوقت والتاريخ.",
  "rb_support_title": "تواصل على مدار الساعة",
  "rb_support_subtitle": "نوفر لك الدعم في كل الأوقات",
  "rb_support_description": "خدمة العملاء متوفرة على مدار الساعة وذلك عبر خدمة الدردشة على موقعنا الإلكتروني أو عبر خدمة الدعم المباشر المتوفر لمستخدمي تطبيق ”goCollect“.",
  "rb_face_touch_id_title": "التعرّف بالبصمة /التعرّف بالوجه",
  "rb_face_touch_id_subtitle": "معلوماتك في آمان تام",
  "rb_face_touch_id_description": "سرية العمل والمعلومات هي من أولويات تاب. تطبيق goCollect يحافظ على سريّة عملك من خلال استخدام أحدث التقنيات في عالم  التكنولوجيا و نحرص على استخدام تقنية Touch ID/Face ID نمكنكم  من الدخول إلى حسابكم بأمن الطرق.",
  "rb_tabs_more_features_category_title": "مميّزات إضافية",
  "rb_tabs_more_features_category_more_button": "المزيد من المميّزات",
  "rb_tabs_more_features_category_less_button": "أظهر أقل",
  "rb_multiple_user_accounts_title": "تعدد المستخدمين",
  "rb_multiple_user_accounts_subtitle": " ",
  "rb_multiple_user_accounts_description": "قم بإضافة مستخدمين إضافيين على لوحة التحكم مع إمكانية تحديد صلاحية كل مستخدم جديد.",
  "rb_refund_bill_title": "استرجاع الأموال",
  "rb_refund_bill_subtitle": " ",
  "rb_refund_bill_description": "دائماً ما تكون عمليات إسترجاع الأموال معقدة ولكن مع تطبيق goCollect أصبح الحل بسيط جدا. فكل ما يتطلبه الأمر هو الدخول الى لوحة التحكم الخاصة بك و الضغط على العملية التي تود استرجاعها وسيتم إسترجاع الأموال إلى حساب العميل المعني.",
  "rb_cancel_bill_title": "إلغاء الفاتورة",
  "rb_cancel_bill_subtitle": " ",
  "rb_cancel_bill_description": "تستطيع إلغاء الفواتير بكل سهوله. فقط اضغط على العملية التي تود إلغائها ومن ثم اختر 'إلغاء'. ",
  "rb_receipt_title": "الإيصال",
  "rb_receipt_subtitle": " ",
  "rb_receipt_description": " يتيح لكم تطبيق goCollect إرسال إيصال إلكتروني عند اتمام كل عملية بيع. كما يمكنكم البحث عن جميع الايصالات بسهولة مما يوفر عليكم الوقت بدلاً من الاعتماد على الايصالات الورقية التي يصعب ترتيبها.",
  "rb_vat_title": "الضرائب",
  "rb_vat_subtitle": " ",
  "rb_vat_description": "اجعل تطبيق goCollect يحسب عنك ضريبة القيمة المضافة بشكل تلقائي. يمكنك إضافة الضريبة عند إرسال كل فاتورة.",
  "rb_analytics_history_title": "تقارير مفصلة",
  "rb_analytics_history_subtitle": " ",
  "rb_analytics_history_description": "تابع مبيعاتك لحظة بلحظة وذلك عبر لوحة التحكم الخاصة بمتجرك وتعرف على اكثر المنتجات مبيعاً واحصل على تقارير تفصيلية تساعدك في فهم أداء مبيعاتك.  كما يمكنك الحصول على كشف المبيعات عن الفترة التي ترغب بها.",
  "rb_more_features_category_title": "مميّزات",
  "rb_more_features_category_more_button": "المزيد من المميّزات",
  "rb_more_features_category_less_button": "أظهر أقل",
  "rb_items_title": "أضف منتجاتك",
  "rb_items_subtitle": "اختر منتجاتك بشكل أسرع",
  "rb_items_description": "تستطيع حفظ جميع مُنتَجاتك على تطبيق goCollect، وضم كل ما يتعلق بها من (أسماء – أوصاف – أسعار) مع الصور التي يمكنك استيرادها من حسابك على انستقرام. عند إرسال فاتورة لن تحتاج أكثر من اختيار المُنتج من قائمة مُنتجاتك!",
  "rb_select_from_contacts_title": "أضف عملائك",
  "rb_select_from_contacts_subtitle": "أرسل فواتيرك بشكل أسرع",
  "rb_select_from_contacts_description": "لا حاجة  لإدخال الاسم، ورقم الهاتف، والبريد الإلكتروني للعميل يدويًا، يمكنك من خلال تطبيق goCollect إرسال الفواتير إلى الأسماء المخزنة على قائمة الاتصال بهاتفك."
}
