{
  "send_bills_category_title": "Send Bills",
  "send_bills_category_more_button": "more send bill features",
  "send_bills_category_less_button": "Show Less",
  "send_bills_title": "Send Bills",
  "send_bills_subtitle": "Super Simple Billing",
  "send_bills_description": "Welcome to the world of 2-step billing. All you’ve got to do is click the ‘+’ sign (or give your phone a little shake!), input your bill amount… and voila! Your bill is all ready to send.",
  "send_bills_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/Send-Bills-Abroad-.png",
  "share_bill_title": "Share a Bill",
  "share_bill_subtitle": "Custom-Built Sharing for a Custom-Built Business",
  "share_bill_description": "With goCollect you can send your bills your way. Email, Messages, WhatsApp, Viber, Facebook — goCollect’s integrated with all your favorite communication apps for you to share from. Even better? We repopulate the bill’s content for your purposes and allow you to edit it however you like.",
  "share_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/share-a-bill.png",
  "select_contacts_title": "Select from Contacts",
  "select_contacts_subtitle": "Bye-Bye Manual. Hello Automated.",
  "select_contacts_description": "Already got your client’s contact info saved in your address book? Shave off valuable time by importing their info into your bill with one click. Bye-bye manual entry.",
  "select_contacts_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/select-from-contacts.png",
  "items_title": "Items",
  "items_subtitle": "Product Listings You’ll Love",
  "items_description": "When it comes to doing business online, saving time definitely counts. goCollect built-in product features makes sending invoices easier and quicker than ever before. Now you can add all your products with their names, descriptions, prices and images, which you can even import from your Instagram to your items list on your goCollect application. When sending a bill, you will just need to tap the item to be added to your bill. And that’s it.",
  "items_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/items.png",
  "vat_title": "Value Added Tax (VAT)",
  "vat_subtitle": "Taxing simplified for the ease of everyday billing",
  "vat_description": "Going through the hassles of understanding what rates to apply for VAT in your country? We gotchu! With goCollect, we do all the calculating for you! All you need to do is to choose whether you want it added to the bill or not. If you don’t want VAT enabled, you can just disable it yourself within your account settings as well.",
  "vat_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Value-Added.png",
  "bill_abroad_title": "Send Bills Abroad",
  "bill_abroad_subtitle": "Go Global",
  "bill_abroad_description": "No matter where your clients are, you’ve got the power to send them a bill right to their phones. Just punch in their country code and goCollect will do the rest! Your clients can process a payment using any credit card such as VISA, MasterCard or American Express.",
  "bill_abroad_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/Send-Bills-Abroad-.png",
  "multi_currency_title": "Multi-Currency",
  "multi_currency_subtitle": "Bill Them Worldwide",
  "multi_currency_description": "When you’re an international company receiving orders from all around the world, it helps to have an online payment solution provider that can keep up with all your multi-currency transaction needs. Our simple mobile billing system makes it easier than ever for you to choose the currency that you’d like your bills and displayed items to appear in, and lets you convert prices from one currency to another on the spot.",
  "multi_currency_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Multi-Currency.png",
  "copy_bill_title": "Copy a Bill’s Link",
  "copy_bill_subtitle": "Copy In A Flash",
  "copy_bill_description": "Copying the link to your bill couldn’t be easier. Just ‘Tap & Hold’ the link of your bill and goCollect will automatically copy it onto your clipboard for you to paste on WhatsApp, email, SMS or any other channel that you'd like.",
  "copy_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Copy-a-Bills-Link.png",
  "duplicate_bill_title": "Duplicate a Bill",
  "duplicate_bill_subtitle": "The Same Bill, in Half the Time",
  "duplicate_bill_description": "Now you can easily duplicate invoices for different customers, to save time when sending a bill from the goCollect application. A duplicate invoice picks up all the details you’ve already entered, so all you have to do is review it and send it by SMS, email, WhatsApp or on any other social media platform.",
  "duplicate_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Duplicate-a-Bill-copy.png",
  "multi_bill_title": "Send to Multiple People",
  "multi_bill_subtitle": "Bring Customers Together",
  "multi_bill_description": "If you need to collect the same payment amount from multiple people, like for event tickets or a charity fund, goCollect’s got you covered there as well! Just create a standard bill, then select the ‘Multiple’ option at the bottom left corner of the screen, add the number of payers (control your inventory!) and you’re set. All you have to do is share the link of the bill and your customers can fill out their own contact and payment info — no matter how many they are.",
  "multi_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Send-to-Multiple-People.png",
  "manage_bills_category_title": "Manage Bills",
  "manage_bills_category_more_button": "more manage bill features",
  "manage_bills_category_less_button": "Show Less",
  "my_bills_title": "My Bills",
  "my_bills_subtitle": "Where The Magic Starts",
  "my_bills_description": "With goCollect, you work smarter. Start with the ‘My Bills’ portal for a quick, comprehensive glance of all your sent bills and a real-time tracking on each invoice. You can even start a new bill using the application’s ‘Quick Actions’ module. You’ll love the convenience.",
  "my_bills_image": "https://websiteimages.b-cdn.net/partners/rb/collect/My-Bills.png",
  "my_payments_title": "My Payments",
  "my_payments_subtitle": "At-A-Glance Updates",
  "my_payments_description": "With goCollect push notifications & emails, you’ll know instantly whenever a new bill is paid, and the minute the money is in your bank account — cha-ching! For a bigger overview, you’ll also get to see all your paid bills directly from the app under ‘My Bills’, organized by date received. And if you’re looking for a specific bill? You can search for it right from ‘My Payments’ too.",
  "my_payments_image": "https://websiteimages.b-cdn.net/partners/rb/collect/My-Payments.png",
  "view_bill_title": "View a Bill",
  "view_bill_subtitle": "Like A Pro, On The Go.",
  "view_bill_description": "With goCollect you can act like a pro, on the go! Keep track of every bill’s specific details right from your phone; check-in on your client’s unique order; and stay updated on the payment status of your bill right from the palm of your hand.",
  "view_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/View_bill.png",
  "track_bills_title": "Tracking Bills",
  "track_bills_subtitle": "Your Business Life-changer",
  "track_bills_description": "goCollect’s powerful tracking tool gives you the status of each bill so you can know when to expect money in your bank account. We’ve followed Whatsapp’s familiar ‘check-mark’ identification model to let you know when a bill has been sent, delivered, viewed, attempted, paid, refunded, and cancelled. Not only that, but you can also know the date of each bill, and the number of reminders you’ve sent each customer. That means you can stay on top of every detail effortlessly and instantly. Use it once and you’ll wonder how you ever lived without it!",
  "track_bills_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/Tracking_Bills.png",
  "actions_title": "Quick Actions",
  "actions_subtitle": "Everything You Need, Instantly",
  "actions_description": "‘Quick Actions’ makes it really easy for you to do things like send, view, and track your bills in a snap. goCollect places your most important and frequent billing actions under one menu to make running your business a total breeze.",
  "actions_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Quick-Actions.png",
  "reminders_title": "Send Reminders",
  "reminders_subtitle": "Automatic & Awkward-Free",
  "reminders_description": "goCollect takes away any awkward client interactions by sending over a professional payment reminder to nudge your customers to pay on time, with just one click. You can send as many reminders as you want!",
  "reminders_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Send_Reminders.png",
  "cancel_bill_title": "Cancel a Bill",
  "cancel_bill_subtitle": "Cancel In No Time",
  "cancel_bill_description": "Accidentally sent a bill with incorrect information or to the wrong person? No biggie. With goCollect you can cancel it in no time through the ‘Quick Actions’ module. All you have to do is tap on the bill you would like to cancel and click ‘cancel’. You can also choose the reason of cancellation.",
  "cancel_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/cancel_Bill.png",
  "refund_bill_title": "Refund a Bill",
  "refund_bill_subtitle": "Painless Refunds",
  "refund_bill_description": "Refunds have always been tricky business, but with goCollect it’s an easy fix. A single click is all it takes. We will automatically get notified and process the refund to the customer with no additional charges! Not only does goCollect help you with the refunding process, but now you also have a detailed picture of all past refunds at a glance.",
  "refund_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Refund_a_bill.png",
  "search_bill_title": "Search",
  "search_bill_subtitle": "Search That Delivers",
  "search_bill_description": "When the stack of bills starts piling up, you can find exactly what you’re looking for right from the search bar. Just enter your client’s name, mobile number, or bill/invoice number. goCollect will immediately filter for matches and show you the invoice you’re looking for.",
  "search_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Search-Bill.png",
  "report_bill_title": "Report a Bill",
  "report_bill_subtitle": "Reporting That Works",
  "report_bill_description": "Got a problem with one of your bills? Maybe you need to correct a mistake or settle a collection issue? All you’ve got to do is report it right through the goCollect app and the Tap team will be right with you to figure it all out.",
  "report_bill_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Report_bill.png",
  "my_app_category_title": "My App",
  "my_app_category_more_button": "more app features",
  "my_app_category_less_button": "Show Less",
  "dashboard_title": "Dashboard",
  "dashboard_subtitle": "All Your Transactions — All Laid Out",
  "dashboard_description": "Trying to keep up with all your bill transactions? Just turn your phone landscape and BOOM… you’ve got your very own goCollect dashboard! Your current balance with all the payments received, when to expect your next settlement to your bank account, and your pending payments are all laid out for you to see in real time.",
  "dashboard_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Dashboard-.png",
  "instagram_title": "Instagram Integration",
  "instagram_subtitle": "Gram & Collect",
  "instagram_description": "With goCollect, you’ve got the power to take your awesome Instagram product shots beyond social media. Now you can import your favorite item images straight from your Instagram business account onto the goCollect application in just a few seconds. Even better? You can also have your Instagram profile picture imported as your business logo for your application invoices. Easy, speedy, and super polished!",
  "instagram_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Instagram-Integration.png",
  "id_touch_title": "Touch ID/Face ID",
  "id_touch_subtitle": "Safer Than Ever, Easier Than Ever",
  "id_touch_description": "goCollect keeps all your important business details and daily transactions on lock-down with the best and most advanced financial and digital security practices available worldwide. Depending on what's available with your phone, you can enable Touch ID or Face ID for goCollect as well for that added reassurance.",
  "id_touch_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/Touch-ID.png",
  "app_chat_title": "In App Chat",
  "app_chat_subtitle": "We’ve Got Your Back",
  "app_chat_description": "At Tap, we’ve always got your back. That’s why we made it super easy for you to chat with our support team right through the goCollect app. If you ever run into any trouble, just hop over into the in-app chat window where you can share images of your issue and see your chat history for future reference. Our gurus are available 24h/7! We’ll even email you a record of your conversation once you’re done. Cause when we say ‘support’ we really mean it.",
  "app_chat_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/In-App-Chat.png",
  "multi_account_title": "Multiple Account Sign-In",
  "multi_account_subtitle": "Multi-Hustle Approved",
  "multi_account_description": "For all you high-flying serial entrepreneurs and multi-business ballers: we know your time is money and we know you like to breeze between different business transactions with minimal effort. goCollect is right there with you. With multiple account sign-in, you can switch between different goCollect accounts on the spot and without missing a beat.",
  "multi_account_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Multiple-Account-Sign-In.png",
  "settings_title": "Account settings",
  "settings_subtitle": "Account Updates On The Go",
  "settings_description": "In business, things change every day. To help you stay right on top of all your changes, we made account information edits super easy to perform right from the goCollect app. Need to edit or add to your business, contact, or bank info? Don’t worry about having to log-in from a desktop or call in to customer service — you can do it right there from your smartphone, on goCollect.",
  "settings_title_image": "https://websiteimages.b-cdn.net/partners/rb/collect/Account-settings.png",
  "bank_category_title": "Bank",
  "bank_category_more_button": "more bank features",
  "bank_category_less_button": "Show Less",
  "boubyan_card_title": "Card",
  "boubyan_card_subtitle": "Your Do-It-All Banking Solution",
  "boubyan_card_description": "We’ll get your company set up with a boubyan Debit/Credit Card. That way, you can authorize and perform transactions for yourself and the team right from your company’s bank account in no time.",
  "nbk_card_title": "Card",
  "nbk_card_subtitle": "Your Do-It-All Banking Solution",
  "nbk_card_description": "We’ll get your company set up with a NBK Debit/Credit Card. That way, you can authorize and perform transactions for yourself and the team right from your company’s bank account in no time.",
  "nbk_payroll_title": "Payroll",
  "nbk_payroll_subtitle": "Set it and Forget it",
  "nbk_payroll_description": "Once you’ve got your NBK account set up, doing your company’s payroll becomes a breeze. We’ll automate the dispatch of all your salaries on a monthly basis so all you have to do is ‘set it and forget it.’",
  "my_account_category_title": "My Account",
  "my_account_category_more_button": "more account features",
  "my_account_category_less_button": "Show Less",
  "accept_everything_title": "Local, Regional & Global Card Acceptance",
  "accept_everything_subtitle": "Accept everything",
  "accept_everything_description": "Through Tap, your customers now have the option of paying with their preferred local card, a regional card, or even with an international credit card. Our Charge API allows them to pay for any of your listed products and services in a snap. Whether that’s through KNET, Benefit, Mada, Sadad, Visa, MasterCard, or  American Express. From now on, the only thing you won’t accept is ‘no’ for an answer.",
  "same_day_settlement_title": "Same day Settlement",
  "same_day_settlement_subtitle": "Faster than you can blink",
  "same_day_settlement_description": "Once you’ve completed a successful KNET transaction, it’ll be settled into your bank account on the exact same day. Blink and it’s in your account!",
  "next_day_settlement_title": "Next day Settlement",
  "next_day_settlement_subtitle": "Lightning-Fast Settlements",
  "next_day_settlement_description": "Once you’ve completed a successful KNET transaction, it’ll be settled into your bank account as soon as the next business day. Talk about fast money!",
  "support_title": "Dedicated Support",
  "support_subtitle": "Questions? Don’t Be Shy",
  "support_description": "Whether it’s set-up, integration, or follow-through—if you’ve ever got a problem, you can count on Tap for the solution. We do our best to make sure that you can keep working at your best. As your dedicated support team, we’re always here for you—just try us. You can easily reach out to our team using the live chat on our website, email us or call us! ",
  "activation_title": "Same Day Activation",
  "activation_subtitle": "Start Selling Now",
  "activation_description": "Set up, connect, and collect payment in less than 24 hours. Our online registration system smoothly guides you through all the required steps, and helps you get your online payments collection service up and running in record time. A little more old-school? No problem. Our team of dedicated onboarding assistants is happy to get on the phone with you or through our live chat and get you activated as soon as possible.",
  "multiple_user_title": "Multiple User Accounts",
  "multiple_user_subtitle": "Team Friendly Systems",
  "multiple_user_description": "Big team? No worries! Now you can give multiple users access to your account and allow each team member the power to perform their payment activities separately. You’ll still have a complete overview of all the user activity as the admin.",
  "statements_receipts_title": "Statements & Receipts",
  "statements_receipts_subtitle": "Half The Paperwork, Double The Efficiency",
  "statements_receipts_description": "Tap’s user dashboard gives you full access to your entire payment and collections history, and provides soft copies of all your receipts for easy printing. All you have to do is login on our website by inserting your email and password to access for your dashboard. You can now download your statement or save it as a PDF.",
  "statements_receipts_image": "https://websiteimages.b-cdn.net/partners/rb/statement_en.png",
  "analytics_history_title": "Analytics & History",
  "analytics_history_subtitle": "Data That Matters To Business",
  "analytics_history_description": "Tap’s analytics dashboard can tell you what’s driving the most effective sales outcomes for your business and what areas you need to focus on most. We also organize each customer’s payment history for you to review in detail whenever you need it. We’ll bring the tools; you bring the drive.",
  "api_title": "Single API Integration",
  "api_subtitle": "For The Advanced Pros",
  "api_description": "If you’re looking for a little more customization on your Tap gateway, your own developer can easily access the API to make all the desired tweaks without a hitch. Our API documentation is simple to integrate and is available in multiple language codes including PHP, JAVA, and .NET.",
  "security_title": "Security",
  "security_subtitle": "100% Secure",
  "security_description": "There’s nothing our team takes more seriously than keeping you and your business safe while using Tap. That’s why we’ve outfitted our entire system with banking-industry security levels and encryption protocols, as well as remaining compliant with global PCI DSS security standards. At Tap, we have an unwavering commitment to your peace of mind, and that starts with keeping your business completely safe online. That’s a promise.",
  "all_businesses_title": "All Businesses Welcome",
  "all_businesses_subtitle": "The big, the small, and the in-between",
  "all_businesses_description": "At Tap, everyone’s welcome. Our system is built to fit the unique needs and demands of every business, regardless of size or operations. Among our list of favorite Tap users you’ll find mega-giants right alongside some awesome micro businesses, SME’s or Tech Startups. Ready to jump on-board?",
  "device_category_title": "Device",
  "device_category_more_button": "more device features",
  "device_category_less_button": "Show Less",
  "phone_title": "Phone",
  "phone_subtitle": "Your business goes where you go",
  "phone_description": "Business on the go? You got it. Zain will set you up with a smartphone to perform all your business activities, whenever and wherever. Plus, you’ll get to make the money calls in style with a choice between an iPhone or a Samsung Galaxy.",
  "lte_title": "LTE",
  "lte_subtitle": "How about a little more power?",
  "lte_description": "Supercharge your business activities with 60GB of stable, high speed internet connection that’ll keep your company running at any place and any time.",
  "roaming_title": "Roaming",
  "roaming_subtitle": "Around the world and back",
  "roaming_description": "Stay on top of business from any part of the world. Zain’s mobile network roaming coverage lets you take your business with you wherever you travel.",
  "sms_title": "SMS",
  "sms_subtitle": "Text more, sell more",
  "sms_description": "With unlimited SMS, you can text your customers freely and effectively, at any time. No hidden fees and no extra expenses.",
  "voice_call_title": "Voice Call",
  "voice_call_subtitle": "Hello? It’s freedom calling.",
  "voice_call_description": "Talk till you drop with 1,000 free minutes for all business activities and unlimited calls with your team members. Now you’re free to talk with that one chatty customer or have those hour-long conference calls without breaking the bank.",
  "rb_features_category_title": "Features",
  "rb_features_category_more_button": "More Features",
  "rb_features_category_less_button": "Less Features",
  "rb_send_bills_title": "Send Bills Online",
  "rb_send_bills_subtitle": "Super Simple Billing",
  "rb_send_bills_description": "Welcome to the world of 2-step billing. All you’ve got to do is click the ‘+’ sign (or give your phone a little shake!), input your bill amount...and voila! Your bill is all ready to send.",
  "rb_accept_everything_title": "Local, Regional & Global Card Acceptance",
  "rb_accept_everything_subtitle": "Accept everything",
  "rb_accept_everything_description": "goCollect gives your customers more options when it comes to payments, letting them pay with their local, regional or even international cards. Your customers can now pay through Mada, Visa, Mastercard and even with newer online payment options such as Apple Pay and STC pay. From now on the only thing you won’t accept is ‘no’ for an answer.",
  "rb_accept_everything_image": "https://websiteimages.b-cdn.net/partners/rb/gocollect/images/en/All_Cards_Accepted_en.gif",
  "rb_bill_abroad_title": "Send Bills Abroad",
  "rb_bill_abroad_subtitle": "Receive Payments from Your International Customers",
  "rb_bill_abroad_description": "Receive payments in all GCC currencies plus major global currencies such as the USD, EUR, GBP & EGP. Your customers can also choose to pay through the local payment methods that they’re familiar with such as Fawry in Egypt, KNET in Kuwait, Benefit in Bahrain, Oman Net in Oman and so on. Our systems will convert it to the default currency as per the exchange rate at the time of the conversion and settle the amount to your Riyad Bank account in Saudi Arabian Riyals.",
  "rb_track_bills_title": "Tracking Bills",
  "rb_track_bills_subtitle": "Your Business Life-changer",
  "rb_track_bills_description": "goCollect’s powerful tracking tool gives you the status of each bill so you can know when to expect money in your bank account. We’ve followed Whatsapp’s familiar ‘check-mark’ identification model to let you know when a bill has been sent, delivered, viewed, attempted, paid, refunded, and cancelled. Not only that, but you can also know the date of each bill, and the number of reminders you’ve sent each customer. That means you can stay on top of every detail effortlessly and instantly. Use it once and you’ll wonder how you ever lived without it!",
  "rb_support_title": "Round-the-clock Support",
  "rb_support_subtitle": "We’ve Got Your Back",
  "rb_support_description": "At Tap, we’ve got your back around the clock. That’s why we made it super easy for you to chat with our support team right through the goCollect app. If you ever run into any trouble, just hop over into the in-app chat window where you can share images of your issue and see your chat history for future reference.",
  "rb_face_touch_id_title": "Touch ID/Face ID",
  "rb_face_touch_id_subtitle": "Safer Than Ever, Easier Than Ever",
  "rb_face_touch_id_description": "goCollect keeps all your important business details and daily transactions on lock-down with the best and most advanced financial and digital security practices available worldwide. Depending on what's available with your phone, you can enable Touch ID or Face ID for goCollect as well for that added reassurance.",
  "rb_tabs_more_features_category_title": "Additional Features",
  "rb_tabs_more_features_category_more_button": "More Features",
  "rb_tabs_more_features_category_less_button": "Less Features",
  "rb_multiple_user_accounts_title": "Multiple User Accounts",
  "rb_multiple_user_accounts_subtitle": "Team Friendly Systems",
  "rb_multiple_user_accounts_description": "Big team? No worries! Now you can give multiple users access to your account and allow each team member the power to perform their payment activities separately. You’ll still have a complete overview of all the user activity as the admin.",
  "rb_refund_bill_title": "Refund a Bill",
  "rb_refund_bill_subtitle": "Painless Refunds",
  "rb_refund_bill_description": "Refunds have always been tricky business, but with goCollect it’s an easy fix. A single click is all it takes. We will automatically get notified and process the refund to the customer with no additional charges! Not only does goCollect help you with the refunding process, but now you also have a detailed picture of all past refunds at a glance.",
  "rb_cancel_bill_title": "Cancel a Bill",
  "rb_cancel_bill_subtitle": "Cancel In No Time",
  "rb_cancel_bill_description": "Accidentally sent a bill with incorrect information or to the wrong person? No biggie. With goCollect you can cancel it in no time through the ‘Quick Actions’ module. All you have to do is tap on the bill you would like to cancel and click ‘cancel’. You can also choose the reason for cancellation.",
  "rb_receipt_title": "Receipts",
  "rb_receipt_subtitle": "Half the Paperwork, Double the Efficiency",
  "rb_receipt_description": "Through goCollect, you can send an online receipt to your customer every time a payment is successfully completed. You can also quickly search for these receipts when needed instead of relying on paper receipts that are hard to store or find.",
  "rb_vat_title": "Value Added Tax (VAT)",
  "rb_vat_subtitle": "Taxing simplified for the ease of everyday billing",
  "rb_vat_description": "Going through the hassles of understanding what rates to apply for VAT in your country? We gotchu! With goCollect, we do all the calculating for you! All you need to do is to choose whether you want it added to the bill or not. If you don’t want VAT enabled, you can just disable it yourself within your account settings as well.",
  "rb_analytics_history_title": "Analytics & History",
  "rb_analytics_history_subtitle": "Data That Matters To Business",
  "rb_analytics_history_description": "Tap’s analytics dashboard can tell you what’s driving the most effective sales outcomes for your business and what areas you need to focus on most. We also organize each customer’s payment history for you to review in detail whenever you need it. We’ll bring the tools; you bring the drive.",
  "rb_more_features_category_title": "Features",
  "rb_more_features_category_more_button": "More Features",
  "rb_more_features_category_less_button": "Less Features",
  "rb_items_title": "Items",
  "rb_items_subtitle": "Product Listings You’ll Love",
  "rb_items_description": "When it comes to doing business online, saving time definitely counts. goCollect built-in product features makes sending invoices easier and quicker than ever before. Now you can add all your products with their names, descriptions, prices and images, which you can even import from your Instagram to your items list on your goCollect application. When sending a bill, you will just need to tap the item to be added to your bill. And that’s it.",
  "rb_select_from_contacts_title": "Select from Contacts",
  "rb_select_from_contacts_subtitle": "Bye-Bye Manual. Hello Automated.",
  "rb_select_from_contacts_description": "Already got your client’s contact info saved in your address book? Shave off valuable time by importing their info into your bill with one click. Bye-bye manual entry."
}
